{"result": [{"title": "疫情重創演藝圈！女星申請紓困竟遇到「這些藝人」也來了", "content": "1 天前 ... 繼資深女星恬娃，對媒體抱怨工作變少，只能去當時薪158的打工仔，還赴公所申請\n萬元紓困金後；年輕女星鮪魚也對媒體坦承，她有到工會去申請紓 ..."}, {"title": "疫情重創演藝圈！女星申請紓困竟遇到「這些藝人」也來了| 新聞 ...", "content": "12 小時前 ... 繼資深女星恬娃，對媒體抱怨工作變少，只能去當時薪158的打工仔，還赴公所申請\n萬元紓困金後；年輕女星鮪魚也對媒體坦承，她有到工會去申請紓 ..."}, {"title": "3張表一次看懂3部會紓困方案重點小商家50萬以下紓困貸款最快下周 ...", "content": "2020年4月16日 ... 行政院今（16）日下午舉行「紓困振興方案：個人紓困措施」記者會，說明金管會、勞動\n部和財政部，為因應COVID-19（武漢肺炎）疫情，所提出的相關紓 ..."}, {"title": "老公申請紓困不知老婆竟有1百萬元存款遭退件- 自由財經", "content": "8 小時前 ... 申請紓困的民眾約有一半資格不符被退件（記者葉永騫攝） 〔記者葉永騫／屏東報導〕\n政府擴大紓困方案，屏東縣各鄉鎮市公所加快審理資格，卻發現 ..."}, {"title": "Q&A／勞工紓困貸款搶翻我有機會申請嗎？ | 新冠肺炎撼經濟| 產經 ...", "content": "2020年5月1日 ... 銀行A：勞工紓困貸款主要是針對因新冠肺炎影響致收入減少的勞工，在申貸資格不\n限投勞保者，若無投保只要能提出工作收入證明，例如領現勞工朋友 ..."}, {"title": "爽拿10萬紓困...男存款曝光網罵爆：真的貪- 生活- 中時電子報", "content": "2 天前 ... 新冠肺炎疫情趨緩，但許多勞工受創嚴重，勞動部提出最高10萬的勞工紓困貸款，\n截至昨日約有54萬人申請。有友PO出明細分享「已領到錢」引發熱議 ..."}, {"title": "政院猛加碼地方不敢發…多地紓困金零發放| 紓困政策救經濟| 產經 ...", "content": "1 天前 ... 今天是五二○前最後一次行政院會，雖然行政院長蘇貞昌已宣布續任，但仍將依慣例\n率內閣總辭。行政院昨天舉行紓困記者會「最終場」，宣布三項 ..."}, {"title": "勞工紓困貸款10萬元申請件數飆破48萬件", "content": "4 天前 ... 因應新冠肺炎衝擊，勞動部推出10萬元勞工紓困貸款。據勞動部統計，勞工紓困貸款\n自4月30日開辦，截至今日(11日)下午5時..."}, {"title": "勞工紓困貸款30日開辦每人最高可貸10萬元| 生活| 重點新聞| 中央社 ...", "content": "2020年4月29日 ... 因應武漢肺炎疫情紓困，勞動部將開辦勞工紓困貸款，勞動部次長林明裕今天說，每\n人最高貸款額度新台幣10萬元，明天起約有21家銀行首先受理 ..."}, {"title": "勞工10萬元紓困貸款50萬滿額行政院：確定加碼| 紓困政策救經濟| 產經 ...", "content": "3 天前 ... 為協助受新冠肺炎疫情衝擊的勞工，勞動部日前推出10萬元的勞工紓困貸款，每人\n最高可貸新台幣10萬元，還款期3年，第1年勞工免繳息，利息由勞動 ..."}, {"title": "勞工10萬元紓困貸款50萬滿額行政院：確定加碼| 紓困政策救經濟| 產經 ...", "content": "3 天前 ... 為協助受新冠肺炎疫情衝擊的勞工，勞動部日前推出10萬元的勞工紓困貸款，每人\n最高可貸新台幣10萬元，還款期3年，第1年勞工免繳息，利息由勞動 ..."}, {"title": "現金紓困排富！弱勢勞工可領3萬元補助這4類優先| 新冠肺炎撼經濟 ...", "content": "2020年4月7日 ... 行政院今舉行紓困振興方案記者會，說明勞工就業問題協助相關議題。勞動部長\n許銘春表示，將推出自營作業者補貼，目前規畫以民國1..."}, {"title": "勞工紓困貸款加碼勞長：至少增30萬名額| 生活| 重點新聞| 中央社CNA", "content": "3 天前 ... 勞動部推出第一年免息的勞工10萬元紓困貸款，至今已逾54萬人申請，超過原定50\n萬名額度，勞動部長許銘春今天說，明天將提案討論增加名額， ..."}, {"title": "百萬勞工受惠！政府紓困補助自營工作者一次將發3萬元- 自由財經", "content": "2020年4月7日 ... 武漢肺炎疫情衝擊國內就業，行政院今日召開紓困方案記者會說明勞工就業協助。\n政委龔明鑫表示，針對自營工作者補貼每人1萬元共補貼3個月，將 ..."}, {"title": "勞工紓困貸款破200億元合庫「超車」國泰世華| 紓困政策救經濟| 產經 ...", "content": "4 天前 ... 新冠肺炎疫情衝擊國內景氣，政府祭出多項紓困貸款，銀行也卯足全力加速審核；\n根據中小企業信保基金最新統計，勞工10萬元紓困貸..."}, {"title": "行政院拍板！10萬元勞工紓困貸款加碼50萬名額| 紓困政策救經濟| 產 ...", "content": "2 天前 ... 「勞工紓困貸款」是由銀行提供自有資金，財團法人中小企業信用保證基金提供10成\n信用保證，勞動部補貼第1年貸款利息，原訂50萬個貸款名額。 勞動 ..."}, {"title": "10萬元勞工紓困貸款加碼名額至少30萬人| 熱門話題| 產業| 經濟日報", "content": "2 天前 ... 勞工紓困貸款每人貸款額度最高十萬元，貸款期限三年，利率1.845%，勞動部將補貼\n第一年貸款利息，貸款第一年的前六個月為寬限期，勞工無須繳納 ..."}, {"title": "辛苦的勞工和農漁民有領到錢？ 萬元紓困之亂始末一次看| 紓困政策救 ...", "content": "3 天前 ... 政府在5月4日宣布擴大紓困發放1萬元現金，包括「有工作無加保」者（沒有加軍、公、\n教、勞、農保），以及報稅所得50萬元以下，未領取三萬元紓困的農 ..."}, {"title": "勞工紓困貸款留意申辦眉角| 銀行保險| 理財| 經濟日報", "content": "2020年5月8日 ... 目前共有34家金融機構承做勞工紓困貸款，其中有32家商業銀行以及二家信用\n合作社，民眾可以向各承貸銀行或信合社的臨櫃或線上申請，建議選擇與 ..."}, {"title": "紓困貸款卡關三盲點金管會明出手解套| 金融脈動| 金融| 經濟日報", "content": "4 天前 ... 金管會在2月18日提出個人貸款紓困措施以來，陸續接獲民眾反映說，銀行嚴格限制\n對象、無法申請，或是申請紓困後就不能再用信用卡，也有民眾說 ..."}, {"title": "新北自製擴大急難紓困標準作業手冊侯友宜刻「市長紓困專章」 | 紓困 ...", "content": "13 小時前 ... 新北市長侯友宜在新冠肺炎防疫會議表示，「中央沒有做（ＳＯＰ），我們自己扛起責任」\n，「若其他縣市要來參考，也送給各縣市」。他還刻「市長紓困專章」 ..."}, {"title": "立院三讀紓困特別預算追加1500億元一毛未刪| 政治| 重點新聞| 中央社 ...", "content": "2020年5月8日 ... 立法院會今天三讀通過追加中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算\n新台幣1500億元，將特別預算額度從原本的600億元提高到2100 ..."}, {"title": "沒需求者也辦10萬勞工紓困貸款顧立雄：借了刺激消費| 紓困政策救 ...", "content": "1 天前 ... 近期許多民眾「相揪」去銀行申辦十萬元勞工紓困貸款，立委今指出，一堆人明明沒有\n需求還去借，呼籲銀行要做嚴管。金管會主委顧立..."}, {"title": "聯合筆記／三萬元補貼紓困到了誰？ | 民意論壇| 評論| 聯合新聞網", "content": "2020年4月27日 ... 一些真的無一定雇主、或自營作業者，過去因為收入不穩定，無力投保勞保，若受疫情\n衝擊，如今反而因沒納保而未被紓困。 該救的人拿不到補助，納稅 ..."}, {"title": "新北擴大紓困案已收2萬多件侯友宜：有疑慮我來批| 紓困政策救經濟 ...", "content": "3 天前 ... 行政院擴大萬元紓困方案4條件因為申請者的資料難周全，造成收件、審核困難。衛福\n部次長何啟功昨在立法院備詢脫口，「他（指行政..."}, {"title": "無保一萬元急難紓困金怎麼申請？衛福部用圖說給你聽| 新冠肺炎撼 ...", "content": "2020年5月5日 ... 因應新冠肺炎疫情，衛福部新增「急難紓困實施方案」補助對象，針對沒有投保公、農、\n勞保等社會保險，且收入低於最低生活費二倍者，每戶加發一萬 ..."}, {"title": "小攤商50萬紓困貸款符合兩條件才能申貸| 新冠肺炎撼經濟| 產經| 聯合 ...", "content": "2020年4月17日 ... 金管會主委顧立雄昨在行政院紓困記者會上表示，小規模營業人紓困貸款，給予每戶\n最高50萬元、年利率不超過1%，且由信保保證10成的新承做放款， ..."}, {"title": "回應現金紓困訴求蘇貞昌：讓有需要的勞工領| 政治| 重點新聞| 中央社 ...", "content": "2020年4月15日 ... 國民黨訴求發現金紓困，行政院長蘇貞昌今天表示，待政院送交立院的追加特別預算\n通過後，受疫情影響的勞工有現金補貼，這都是讓有需要的勞工 ..."}, {"title": "速審發錢！新北紓困申請爆量湧來衛福部錯愕| 紓困政策救經濟| 產經 ...", "content": "5 天前 ... 行政院宣布擴大急難紓困方案後，引發各地區公所一陣兵荒馬亂，新北市政府無預警\n送了九千多件紓困申請書到衛福部，花蓮市昨天也將三二五件 ..."}, {"title": "加碼紓困1萬元只需身分證與切結即可申請| 生活| 重點新聞| 中央社CNA", "content": "2020年5月6日 ... 無保工作者加碼紓困新台幣1萬元今天開始受理申請，但民眾抱怨申請不便。衛福部\n今天說，只需攜帶身分證與簽切結書，其他證明文件可由政府查； ..."}, {"title": "農漁民紓困逾百萬人12日起入帳其餘2週完成| 生活| 重點新聞| 中央社 ...", "content": "4 天前 ... 這波農漁民生活補貼分三大類，其中最大宗的紓困對象為109年3月31日即在保的農\n保保戶。陳駿季說，計有107.4萬戶，其中99萬戶資料完整，並已排富 ..."}, {"title": "新北欲收回紓困申請案衛福部：恐更耗時| 政治| 重點新聞| 中央社CNA", "content": "4 天前 ... 行政院宣布擴大紓困，新北市將申請案送至衛生福利部審核惹議，後來又要求收回。\n衛福部次長何啟功今天表示，衛福部已連日審查2/3申請案，寄回 ..."}, {"title": "勞工紓困補助可申請哪些？ 懶人包一次看- 自由財經", "content": "2020年5月5日 ... 武漢肺炎疫情衝擊國內經濟，政府推出多項紓困方案協助民眾度過困難時期。圖為\n桃園區公所民眾。（記者謝武雄攝） 〔財經頻道／綜合報導〕武漢肺炎 ..."}, {"title": "紓困之亂2.0申請表之亂陳時中：有些根本不用送中央審| 紓困政策救 ...", "content": "6 天前 ... 行政院院長蘇貞昌為了滅「紓困之火」喊出「中央審核、地方免責」的口號，新北市趕在\n昨天傍晚送來55箱，總計9301件紓困申請..."}, {"title": "新北送萬件紓困案衛福部加班審盼別學錯誤示範| 政治| 重點新聞 ...", "content": "6 天前 ... 新北市將55大箱萬元擴大紓困申請案送衛福部核定，社工司在假日動員超過百人\n加班處理。司長楊錦青今天說，中央、地方各有權責，新北市這是錯誤 ..."}, {"title": "公式曝光！追加的紓困1萬塊怎麼領各縣市不同看這邊| 新冠肺炎撼 ...", "content": "2020年5月5日 ... 行政院昨宣布擴大紓困方案，針對舉廣告牌、賣玉蘭花等「無保工作者」，放寬急難\n救助標準，每戶發放1萬元，條件則為急難紓困審核..."}, {"title": "開跑車、帶名牌包來要紓困八成職業都寫這個…… | 社會| 新頭殼Newtalk", "content": "3 天前 ... 武漢肺炎疫情肆虐，許多產業遭受衝擊。行政院日前推出多種紓困方案，讓民眾持\n身分證、存摺影本和工作證明申請，若文件不齊全則可簽署切結書。"}, {"title": "田主大農也能領紓困金幾乎人人有獎| 紓困政策救經濟| 產經| 聯合新聞網", "content": "3 天前 ... 行政院擴大紓困案，農漁民一萬元紓困金昨天開始申請，有農保資格者直接入帳，無\n農保但有實耕證明者和漁民須臨櫃申請，出現農會空蕩、漁會擠滿 ..."}, {"title": "談萬元紓困受理情形林右昌：基隆OK！No Problem | 政治| 新頭殼 ...", "content": "4 天前 ... 行政院的一萬元武漢肺炎紓困補助案在各地造成民怨，基隆市長林右昌今(11) 日由\n社會處長吳挺鋒陪同，說明基隆市萬元紓困收件狀況:「基隆紓困OK ..."}, {"title": "紓困送件爭議衛福部全數退回新北將速審核撥| 政治| 重點新聞| 中央社 ...", "content": "4 天前 ... 新北市將9000多件急難紓困申請案送到衛生福利部審核，引發爭議。指揮中心指揮官\n陳時中今天證實，已和新北市長侯友宜聯繫，新北市將收回9000 ..."}, {"title": "紓困申請首日農會空蕩、漁會大亂| 紓困政策救經濟| 產經| 聯合新聞網", "content": "3 天前 ... 彰化縣有十三萬五千多農民可直接領到入帳的一萬元，因為從寬認定、無法真正排富\n，連契作大戶、百萬年薪農民也可領到一萬元紓困金，有農民戲稱， ..."}, {"title": "新冠肺炎衝擊7種紓困貸款方案幫助個人及企業| 新冠肺炎撼經濟| 產經 ...", "content": "2020年4月26日 ... 因應新冠肺炎衝擊，政府針對勞工個人、小商家、中小企業等推出7種紓困貸款方案，\n隨著央行將融通專案加碼到新台幣4000億元，..."}, {"title": "美紓困發現金「有錢買食物了」 | 美國新聞| 全球| 聯合新聞網", "content": "2020年4月16日 ... 這筆直接發給民眾的「救命錢」，是川普政府疫情經濟紓困方案的核心項目。 根據發放\n資格，個人年收入七萬五千美元（約台幣兩百廿五 ..."}, {"title": "超瞎紓困理由曝！8成職業竟一樣公所：過來辦的都揹名牌包 ...", "content": "3 天前 ... 申請萬元紓困方案得帶身分證、存摺內頁影本和工作證明，但如果資料不齊全，民眾\n可選擇簽切結書。實際到區公所直擊，民眾填切結書的理由 ..."}, {"title": "避免銀行紓困貸款收取高手續費金管會訂四大原則| Anue鉅亨- 台股新聞", "content": "2020年5月5日 ... 新冠肺炎疫情衝擊國內經濟，政府推動各種紓困措施，為避免有銀行收取過高紓困\n貸款的手續費，金管會今(5) 日表示，銀行辦理紓困貸款時，收取 ..."}, {"title": "上億房產「田僑仔」開名車要紓困宜蘭：核給他良心不安| 基宜花東| 地方 ...", "content": "2020年5月8日 ... 中央擴大急難紓困金申請，資格認定疑義多，宜蘭縣政府更發現，連一名擁有上億\n房地產者都開名車來申請，如果光就書面來看，因他存..."}, {"title": "紓困加碼蘇貞昌：有工作無保險與農漁民發1萬【更新】 | 政治| 重點新聞 ...", "content": "2020年5月5日 ... （中央社記者顧荃台北4日電）行政院長蘇貞昌今天宣布對兩個族群加碼紓困，一是有\n工作無加保者，如舉廣告牌，賣玉蘭花、流動攤商等共34萬人；二是 ..."}, {"title": "計程車司機補6萬紓困運將哀嘆「其實根本不夠」 | 紓困政策救經濟| 產經 ...", "content": "6 天前 ... 交通部補貼計程車司機紓困款項每人6萬元，PTT有網友貼文酸，「平平都是勞工，就\n小黃領最多」，高雄市計程車客運商業同業公會..."}, {"title": "利民政策再出臺勞工紓困貸款10萬！ 第二波13家銀行公布名單一次看 ...", "content": "2020年5月4日 ... 勞工紓困貸款之貸款對象為受疫情影響之勞工，沒有限制一定要投保勞工保險。沒有\n參加勞保者，有工作事實（工作收入）也可以申請。 紓困貸款每人 ..."}, {"title": "批蘇貞昌紓困不及格王世堅：應普發一萬元！ - 政治- 中時電子報", "content": "3 天前 ... 萬元擴大紓困搞得民怨沸騰，民進黨北市議員王世堅12日上廣播節目直言，行政院長\n蘇貞昌在紓困只有59分，不了解社會輿情又急著邀功，政府是要 ..."}, {"title": "紓困貸款等方案突破5000億元政院下午3時說明- 自由財經", "content": "2 天前 ... 行政院紓困貸款等方案突破5千億元，政委龔明鑫下午將說明。（資料照）〔記者李欣芳\n／台北報導〕因應武漢肺炎（COVID-19，新冠肺炎）疫情的變化， ..."}, {"title": "紓困1萬元還沒上路害公所被擠爆行政院致歉| 新冠肺炎撼經濟| 產經 ...", "content": "2020年5月5日 ... 行政院長蘇貞昌昨宣布擴大紓困方案，放寬急難救助標準，讓無保弱勢工作者可以\n申請1萬元紓困，但各地鄉鎮市公所還沒收到相關表格..."}, {"title": "台灣vs.新加坡「紓困大比拚」 一視同仁比較優？ 網友戰翻", "content": "2020年5月7日 ... 武漢肺炎疫情重創世界經濟，各國政府紛紛祭出防疫紓困措施以緩解衝擊。不過有\n網友發現，同為抗疫模範的新加坡，近日受到疫情嚴重影響，本土 ..."}, {"title": "真是市長扛！ 新北420件紓困金發放由侯友宜蓋章| 紓困政策救經濟 ...", "content": "4 天前 ... 因應新冠肺炎疫情，中央祭出急難紓困金卻引發爭議，由於審核需要2020年1到4月\n的家戶月平均收入，但各公所僅能查到2018..."}, {"title": "紓困補助千人重複領取林佳龍：全數追回一個都跑不掉| 紓困政策救 ...", "content": "5 天前 ... 林佳龍指出，因為紓困有1.0和2.0版本，而隨著疫情擴大，後來又有加碼方案，所以部\n份民眾覺得，選擇後面的方案較佳，或是在兩個方案之間，因資訊 ..."}, {"title": "1萬紓困方案真有排富？ 律師揭「申請漏洞」2類人竟爽領", "content": "2020年5月8日 ... 1萬元紓困方案，衍伸出有錢人、有心人士持存款少的帳戶僥倖申請的亂象，掀起爭議\n。律師林智群就在臉書分析，「我們家平常買水果的攤販，一天可以 ..."}, {"title": "美意曲解？紓困貸款10萬3年利息才1400元網友：借來轉投資| 紓困 ...", "content": "2020年5月8日 ... 為因應新冠肺炎造成的經濟衝擊，政府祭出多項紓困貸款政策，其中，勞工紓困代款\n10萬，首年利息由勞動部補貼，還免任何手續費，吸引大批民眾搶 ..."}, {"title": "勞工紓困貸款拚五一前上路| 新冠肺炎撼經濟| 產經| 聯合新聞網", "content": "2020年4月26日 ... 為降低疫情對勞工的影響，勞動部加碼推出勞工低利紓困貸款，每人最高可貸款十萬\n元，第一年利息由政府補貼，第二年起利率百分之一點八四五， ..."}, {"title": "計程車紓困6萬元交通部：非新增補助且1.2萬非現金", "content": "2020年5月8日 ... 關於計程車駕駛的紓困補助「最高可達6萬元」，交通部今天指出6萬元補助時間需長\n達半年，其中1.2萬油料補貼並非現金，且皆為現在已執行的方案， ..."}, {"title": "拚紓困，中信金：勞貸已逾11萬件，9成線上申辦- 自由財經", "content": "4 天前 ... 中信金控今日指出，子公司中國信託銀行受理勞工紓困貸款已超過11萬件，且9成為\n線上申辦，大幅降低分行負擔；另外信用卡本息緩繳、房貸信貸加碼 ..."}, {"title": "救命錢來了！「勞工紓困貸款」4月30日起33家銀行受理| 新冠肺炎撼 ...", "content": "2020年4月29日 ... 為協助受疫情影響的勞工度過生活困難，勞動部開辦「勞工紓困貸款」，由銀行提供\n500億元自有資金，財團法人中小企業信用保證基..."}, {"title": "阿伯開賓士申請紓困「資格不符遭婉拒」 BMW菜販則順利通過| 社會| 新 ...", "content": "6 天前 ... 行政院擴大受理紓困申請，但因種類繁多、資格規定不同導致各地都出現亂象。屏東\n市日前出現一名60多歲老翁，駕駛賓士車、手戴大鑽戒就到公所 ..."}, {"title": "紓困特別條例三讀追加1500億未來可再編2100億| 政治| 重點新聞 ...", "content": "2020年4月21日 ... 立法院會今天三讀修正通過嚴重特殊傳染性肺炎防治及紓困振興特別條例部分條文，\n追加特別預算新台幣1500億元，讓總經費上限來到2100億元。"}, {"title": "為何台灣防疫做得好卻有紓困之亂網揭關鍵原因| 鄉民爆報看| Oops ...", "content": "2020年5月7日 ... 行政院宣佈擴大急難紓困金適用範圍，加碼補助無保的弱勢勞工，造成各地區公所擠\n滿詢問與申請人潮，但許多民眾和第一線公務員紛紛抱怨手續 ..."}, {"title": "紓困規模蔡總統：1兆500億護台灣行動| 政治| 重點新聞| 中央社CNA", "content": "2020年4月1日 ... 因應武漢肺炎疫情，政府加碼紓困規模。總統蔡英文今天表示，預估兩階段的紓困\n規模可達到新台幣1兆500億元，這是一個1兆500億護台灣的行動， ..."}, {"title": "顧立雄：銀行紓困貸款手續費上限1萬元二天內定案| 金融要聞| 產經 ...", "content": "4 天前 ... 立委林楚茵今（11）日上午在立法院質詢時，提到民營銀行除了北富銀向民眾紓困收\n高額手續費，已從8萬元砍到3000元以外，..."}, {"title": "看過來！小商家50萬元以下紓困貸款可向這25家銀行申請- 自由財經", "content": "2020年4月17日 ... 看過來！小商家50萬元以下紓困貸款可向這25家銀行申請（記者陳梅英攝） 〔記者\n陳梅英／台北報導〕中央銀行今日宣布在2000億元中小企業融通 ..."}, {"title": "勞工紓困貸款10萬元明天開辦- 自由財經", "content": "2020年4月29日 ... 林明裕指出，勞工紓困貸款是用銀行自有資金，會採取簡易信用評分，降低民眾申貸\n門檻，例如，過去12個月內有勞保投保紀錄，1個月就給10分，6個 ..."}, {"title": "萬元紓困之亂侯友宜：下週一就能發放紓困金| 政治| 新頭殼Newtalk", "content": "5 天前 ... 萬元紓困方案推行至今，不只惹來民怨，更引起前線員工怨聲載道，其中新北市日前\n被指亂象叢生，新北市長侯友宜今（10）日表示，從頭到尾地方都是 ..."}, {"title": "紓困爭議》怕兒子公司被查帳婦人不敢申請紓困| 政治| 新頭殼Newtalk", "content": "2020年5月8日 ... 行政院擴大紓困方案引發民眾怨言，院長蘇貞昌親上火上道歉，事實上，除了手續\n煩瑣之外，引發民怨的另一個原因是「查身家」，嘉義市一名婦人原本 ..."}, {"title": "勞工紓困最高可貸10萬元留意名額有限| Anue鉅亨- 理財", "content": "2020年5月4日 ... 勞動部日前推出「勞工紓困貸款」，凡本國籍勞工年滿20 歲，受新冠肺炎疫情影響者，\n每人最高可申貸10 萬元，貸款期限3 年，且第一年利息完全由勞動 ..."}, {"title": "勞工紓困貸款收件數破總量50萬名政院：名額會再加碼- 自由財經", "content": "3 天前 ... ... 〔記者李雅雯／台北報導〕因應肺炎（新型冠狀病毒疾病，COVID-19）疫情帶來的\n影響，勞動部規劃勞工紓困貸款10萬元方案，申請申貸案件量已 ..."}, {"title": "個人貸款紓困多數銀行同意延到年底- Yahoo奇摩新聞", "content": "2 天前 ... 金管會銀行局昨天找多家銀行開會，討論個人貸款紓困措施。銀行局會後表示，有\n民眾指出向銀行申請紓困後就不能再用信用卡，部分銀行同意未來 ..."}, {"title": "小規模營業人紓困貸款今天上路拚3天內核貸撥款| Anue鉅亨- 台股新聞", "content": "2020年4月20日 ... 為照顧受疫情衝擊的小規模的營業人，「小規模營業人」貸款20 日上線，標榜配合\n政府紓困原則最快3 天內核貸，每戶最多可申貸50 萬元、利率 ..."}, {"title": "萬元紓困之亂陳時中：忍一忍申請到六月| 新冠肺炎撼經濟| 產經| 聯合 ...", "content": "2020年5月6日 ... 急難紓困金開放申請首日，全台各地上演「萬元紓困之亂」，一大早就擠滿詢問與申請\n人潮；衛福部撤下計算公式，民眾只需帶身分證、填申請表，其他 ..."}, {"title": "民眾擁上億房產卻符合紓困資格林姿妙︰中央應盡速釋疑- 自由財經", "content": "2020年5月8日 ... 中央擴大急難紓困金申請已於6日上路，宜縣至今總計受理721案。（記者林敬倫攝）［\n記者林敬倫／宜蘭報導］因應疫情紓困，本月6日起開放民眾至各 ..."}, {"title": "勞工紓困貸款「從寬適用」 有工作事實就可申請| 新冠肺炎撼經濟| 產經 ...", "content": "2020年4月16日 ... 勞動部正研擬勞工低利紓困貸款，每人最高可貸十萬元，還款期三年，由政府補貼第\n一年利息，最快五月上路，條件是必須投保勞保。外界質疑，無 ..."}, {"title": "沒勞保也能借！勞工紓困貸款10萬下周一公布申請細節| 新冠肺炎撼 ...", "content": "2020年4月22日 ... 因應新冠肺炎疫情衝擊，勞動部日前宣布推出勞工低利紓困貸款，不限有無投保勞保\n，只要出具工作事實，每人最高可貸10萬元，由政..."}, {"title": "紓困學貸學生教育部提3個放寬最長16年不必償還本金| 文教新訊| 文教 ...", "content": "2020年4月28日 ... 新冠肺炎疫情衝擊經濟，政府除了照顧企業、勞工等，也針對負擔學貸的年輕人提出\n紓困方案。教育部部長潘文忠今表示，針對學貸還款..."}, {"title": "銀行收取紓困貸款手續費金管會訂8大原則| 金融脈動| 金融| 經濟日報", "content": "2 天前 ... 金管會今天表示，銀行收取紓困貸款手續費，應公平合理，符合紓困目的及比例原則，\n若貸款金額在新台幣1000萬元內，手續費不能..."}, {"title": "急難紓困區公所爆人潮基層：誰來幫我們「紓困」？ | 新冠肺炎撼經濟| 產 ...", "content": "2020年5月6日 ... 行政院宣布擴大急難紓困方案，高雄市人口數較多的大型區公所都爆人潮。高雄市\n民政局長曹桓榮表示，詢問申請民眾多到「號碼牌都來..."}, {"title": "武漢肺炎防疫紓困加碼至1兆500億行政院臨時院會拍板| 政治| 重點 ...", "content": "2020年4月2日 ... 武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情嚴峻，行政院加開臨時院會，通過「\n嚴重特殊傳染性肺炎防治及紓困振興特別條例」修正草案。 行政院長 ..."}, {"title": "勞工10萬紓困貸款上路…不僅限勞保新鮮人可貸| 新冠肺炎撼經濟| 產 ...", "content": "2020年4月30日 ... 勞動部「勞工紓困貸款」今上路，不限投保勞保，只要出具工作事實，每人最高可貸款\n十萬元，由勞動部補貼首年利息，第二年起利率百分之一點八四五 ..."}, {"title": "衛福部逆貞昌？今一度拒收新北市紓困申請案| 紓困政策救經濟| 產經 ...", "content": "2020年5月8日 ... 第二波紓困之亂在行政院長蘇貞昌道歉滅火，宣布「中央審核、地方免責」。新北市府\n趕在周休二日前把收到的9301件紓困申請案送..."}, {"title": "勞工紓困貸款細節下週釋出逾20家銀行可辦| 生活| 重點新聞| 中央社CNA", "content": "2020年4月22日 ... 為協助受武漢肺炎疫情衝擊的勞工，政府開辦每人最高新台幣10萬元勞工紓困貸款，\n勞動部今天說，預計下週釋出申貸詳細細節，計有超過20家公民 ..."}, {"title": "擠爆！紓困1萬現金來登記就給才公布民眾湧進公所現場一團亂- 自由 ...", "content": "2020年5月4日 ... 據社會課承辦人員表示，因為相關因應疫情擴大急難紓困公文今日尚送抵公所，現有\n申辦紓困申辦表格並不適用，萬一收了資料結果有問題還要修改， ..."}, {"title": "10萬元勞工紓困貸款拚五一勞動節前開放申請| 財經焦點| 產經| 聯合 ...", "content": "2020年4月25日 ... 勞動部疫情紓困方案再一波！勞動部預計推出的勞工低利紓困貸款，每人最高可貸款\n10萬元，第1年利息由政府補貼，第2前利率1...."}, {"title": "獨／紓困申請書中央已退回給新北| 紓困政策救經濟| 產經| 聯合新聞網", "content": "4 天前 ... 新北市將9301件紓困申請案，送至衛生福利部審核，卻引發爭議甚至退回給地方，\n衛福部次長何啟功今表示，不需要如此來回，市政..."}, {"title": "快訊／勞工紓困貸款加碼50萬個名額！可供100萬人申請每人10萬元 ...", "content": "2 天前 ... 因應新冠肺炎疫情衝擊就業市場，勞動部公告的勞工紓困貸款方案，有別以往的勞工\n貸款需綁申請者勞保資格，這回只需要有投勞保或提出工作證明 ..."}, {"title": "政府逼推紓困貸款公股銀行「衝業績」為貸而貸| 金融要聞| 產經| 聯合 ...", "content": "2020年4月23日 ... 新冠肺炎疫情衝擊經濟，行政院力推紓困貸款，要求銀行迅速放款，以解中小企業\n燃眉之急，不過有公股銀行行員透露，許多公股銀行把..."}, {"title": "武漢肺炎衝擊7種紓困貸款方案幫助個人及企業| 政治| 新聞專題 ...", "content": "2020年4月26日 ... 因應武漢肺炎衝擊，政府針對勞工個人、小商家、中小企業等推出7種紓困貸款方案，\n隨著央行將融通專案加碼到新台幣4000億元，總貸款額度已 ..."}, {"title": "呂秋遠提10點打臉靠北紓困民眾：要不要去搶銀行| 社會| 新頭殼Newtalk", "content": "2020年5月8日 ... 受到中國武漢肺炎疫情影響，各行各業都面臨窘境，行政院急難紓困方案6日上路，\n針對沒有投保勞保、農保等社會保險，生活陷入困境的家庭，每戶加 ..."}, {"title": "新北9千多件紓困申請案中央全退件- 自由財經", "content": "4 天前 ... 記者賴筱桐／新北報導］行政院推出擴大急難紓困方案，新北市政府日前將首批9000\n多件申請案送至中央主管機關衛生福利部審核，引發爭議。"}, {"title": "政府紓困護弱勢老幼殘者每人每月發1,500元| 新冠肺炎撼經濟| 產經 ...", "content": "2020年3月24日 ... 在新冠肺炎疫情衝擊下，行政院今（24）日公布多項新一波的紓困措施，針對個人、\n家庭部分，除了提供延繳稅款、延緩還貸、降息等..."}, {"title": "沒有真排富田主、契作大農也可領1萬元「紓困」 | 紓困政策救經濟| 產經 ...", "content": "4 天前 ... 行政院擴大紓困，給農漁民1萬元紓困金。由於農漁民免稅，無法勾稽他們的實際收入\n，所以從寬認定、無法真正排富，田主、契作大農也 ..."}, {"title": "行政院兆元級紓困有哪些菜？陳其邁一張圖說分明| 新冠肺炎撼經濟 ...", "content": "2020年4月2日 ... 行政院副院長陳其邁今（2）日指出，除了第一階段共新台幣1000億元的紓困振興經費\n，行政院再加碼，提出第二階段紓困方案，..."}, {"title": "勞動部端出紓困方案勞工「有工作事實」就可申貸10萬元- 自由財經", "content": "2020年4月16日 ... ... 〔記者李雅雯／台北報導〕勞動部拋出勞工可貸款10萬紓困方案，不綁勞保、就保，\n首年利息由勞動部補貼，勞工可分3年分期還。根據勞動部先前匡 ..."}, {"title": "紓困金來了！ 達成3條件勞工可領3萬補助| 生活| 新頭殼Newtalk", "content": "2020年4月20日 ... 武漢肺炎疫情衝擊國內經濟，為了協助弱勢勞工度過難關，勞動部今(20) 天公告受理\n「自營作業者或無一定雇主之勞工生活補貼」，只要符合「3/31前已 ..."}, {"title": "勞工紓困貸款8大QA 一次看懂- 自由財經", "content": "2020年4月29日 ... A2: 勞工紓困貸款之貸款對象為受疫情影響之勞工，沒有限制一定要投保勞工保險。\n沒有參加勞保者，有工作事實（工作收入）也可以申請。 Q3: 申請勞工 ..."}, {"title": "影／急難紓困申請首日擠滿民眾公所：基層人員快崩潰| 新冠肺炎撼 ...", "content": "2020年5月6日 ... 行政院宣布針對無保工作者給予1萬元紓困補助金，今天第一天上路，不少民眾一早\n就到各公所排隊申請詢問，有公所人員大嘆無奈，昨..."}]}