{
    "result": [
        {
            "title": "15 Children Are Hospitalized With Mysterious Illness Possibly Tied ...",
            "content": "May 5, 2020 ... Covid-19, the disease caused by the coronavirus, tends to be much more \ndangerous for older people and those with underlying health conditions ..."
        },
        {
            "title": "Coronavirus Live Updates: COVID-19 in Bay Area, Thursday May 14",
            "content": "1 day ago ... The rate of new unemployment claims is slowing, plus Southern California has \nbecome a hotspot for coronavirus."
        },
        {
            "title": "T cells found in COVID-19 patients 'bode well' for long-term immunity ...",
            "content": "1 day ago ... Science 's COVID-19 reporting is supported by the Pulitzer Center. Immune \nwarriors known as T cells help us fight some viruses, but their ..."
        },
        {
            "title": "FL coronavirus live updates: South Florida COVID-19 news | Miami ...",
            "content": "20 hours ago ... What's the latest COVID-19 news in Florida? Governor Ron DeSantis gave Miami \nand Broward the all-clear to begin reopening. Some testing ..."
        },
        {
            "title": "NIH begins clinical trial of hydroxychloroquine and azithromycin to ...",
            "content": "1 day ago ... Study enrolling adults with mild to moderate COVID-19 in the United States."
        },
        {
            "title": "Coronavirus India live updates: cases, deaths and news, today - AS ...",
            "content": "3 minutes ago ... Live coverage of the Covid-19 pandemic in India: breaking news, cases, deaths, \ninfections, comments and statistics as they emerge throughout ..."
        },
        {
            "title": "An HIV-fighting strategy might help against COVID-19 - The Verge",
            "content": "14 hours ago ... A vaccine to prevent COVID-19 could take months or years. Researchers are \nlooking to see if drugs could help prevent the disease, not just ..."
        },
        {
            "title": "She's 108, Lived Through the Spanish Flu and Just Beat Covid-19 ...",
            "content": "15 hours ago ... Sylvia Goldsholl, who lives in a New Jersey nursing home, is one of the country's \noldest survivors of the coronavirus. “She's very feisty,” her ..."
        },
        {
            "title": "Coronavirus explained: Symptoms, lockdowns and all your COVID ...",
            "content": "What is COVID-19? What is a pandemic? Where did the virus come from? How \nmany confirmed cases and deaths ..."
        },
        {
            "title": "Coronavirus updates from April 29, 2020",
            "content": "Apr 30, 2020 ... More state and city leaders plan to ease restrictions aimed at curbing COVID-19, \nin spite of warnings that doing so too soon could bring new ..."
        },
        {
            "title": "Coronavirus updates from April 29, 2020",
            "content": "Apr 30, 2020 ... More state and city leaders plan to ease restrictions aimed at curbing COVID-19, \nin spite of warnings that doing so too soon could bring new ..."
        },
        {
            "title": "Observational Study of Hydroxychloroquine in Hospitalized Patients ...",
            "content": "May 7, 2020 ... Abstract Background Hydroxychloroquine has been widely administered to \npatients with Covid-19 without robust evidence supporting its use."
        },
        {
            "title": "Investigational ChAdOx1 nCoV-19 vaccine protects monkeys ...",
            "content": "13 hours ago ... Investigational ChAdOx1 nCoV-19 vaccine protects monkeys against COVID-19 \npneumonia. Study provided data for clinical testing to ..."
        },
        {
            "title": "Smoking Nearly Doubles the Rate of COVID-19 Progression | UC ...",
            "content": "3 days ago ... Smoking significantly worsens COVID-19, according to a new analysis by UCSF \nof the association between smoking and progression of the ..."
        },
        {
            "title": "Kawasaki-like COVID-19 complication found in Italian kids | CIDRAP",
            "content": "1 day ago ... Serious symptoms, immunoglobulin resistance. All the children survived, but \nthose diagnosed during the COVID-19 pandemic had more severe ..."
        },
        {
            "title": "What's the Strange Ailment Affecting Kids With Covid-19? | WIRED",
            "content": "14 hours ago ... What's the Strange Ailment Affecting Kids With Covid-19? The spate of \ninflammatory symptoms has sparked anxiety in parents, but experts say ..."
        },
        {
            "title": "Sorrento IDs Antibody Against COVID-19 That Appears 100% Effective",
            "content": "20 hours ago ... As the world battles the COVID-19 pandemic caused by the novel coronavirus \nSARS-CoV-2, biopharma and biotech companies are ..."
        },
        {
            "title": "Case 17-2020: A 68-Year-Old Man with Covid-19 and Acute Kidney ...",
            "content": "2 days ago ... A Man with Covid-19 and Acute Kidney Injury A 68-year-old man was admitted to \nthe hospital with fever, shortness of breath, and acute kidney ..."
        },
        {
            "title": "Vitamin D determines severity in COVID-19 so government advice ...",
            "content": "3 days ago ... Vitamin D determines severity in COVID-19 so government advice needs to \nchange. Trinity College Dublin researchers point to changes in ..."
        },
        {
            "title": "Chinese hackers try to steal COVID-19 vaccine research - YouTube",
            "content": "4 days ago ... Hackers from China and other countries are working to steal research data on \ndeveloping a vaccine for the coronavirus. Charlie D'Agata ..."
        },
        {
            "title": "Covid-19 Pandemic Likely to Last Two Years, Report Says ...",
            "content": "May 1, 2020 ... Sign up here for our daily coronavirus newsletter on what you need to know, and \nsubscribe to our Covid-19 podcast for the latest news and ..."
        },
        {
            "title": "Latest Updates: Coronavirus Outbreak in the US",
            "content": "4 days ago ... Representative Maxine Waters, Democrat of California, said she recently lost a \nsister to Covid-19, framing it as a reminder of the lethal nature of ..."
        },
        {
            "title": "Comparing COVID-19, Flu Death Tolls 'Extremely Dangerous'",
            "content": "1 day ago ... COVID-19 numbers are actual death counts, whereas rates of influenza deaths \nare estimated from algorithms. Comparing the two is dangerous ..."
        },
        {
            "title": "Does Vitamin D Protect Against COVID-19?",
            "content": "4 days ago ... Dr JoAnn Manson reviews new data suggesting a link between COVID-19 \ninfection and severity with low serum vitamin D levels."
        },
        {
            "title": "Trump's marks for handling COVID-19 outbreak decline — CBS ...",
            "content": "1 day ago ... Trump's marks for handling COVID-19 outbreak decline — CBS News poll. By \nKabir Khanna, Fred Backus. Updated on: May 14, 2020 / 10:37 ..."
        },
        {
            "title": "Warren, McEnany and Dueling COVID-19 Numbers - FactCheck.org",
            "content": "2 days ago ... At a May 12 Senate committee hearing on COVID-19, while questioning National \nInstitute of Allergy and Infectious Diseases Director Anthony ..."
        },
        {
            "title": "U.S. on pace to pass 100,000 Covid-19 deaths by June 1, CDC ...",
            "content": "9 hours ago ... The CDC director has been mostly sidelined in the government's public-facing \nresponse to the Covid-19 pandemic. Advertisement. Redfield ..."
        },
        {
            "title": "Broadway Actor Nick Cordero Awakens From Coma During ...",
            "content": "2 days ago ... The Coronavirus Crisis. Broadway's Nick Cordero Emerges From Coma During \nBattle With COVID-19. Facebook; Twitter; Flipboard; Email."
        },
        {
            "title": "COVID-19 is killing 20 times more people per week than flu does ...",
            "content": "1 day ago ... The study authors found that in the U.S. there were 20 times more deaths per \nweek from COVID-19 than from the flu in the deadliest week of an ..."
        },
        {
            "title": "Kawasaki-like disease: emerging complication during the COVID-19 ...",
            "content": "2 days ago ... Children have to date borne a minimal medical burden in the global COVID-19 \npandemic. Epidemiological data from many countries show that ..."
        },
        {
            "title": "CVS Pharmacy Opens Drive-Thru Covid-19 Testing Sites",
            "content": "23 hours ago ... STATEWIDE — CVS Health opened 10 Drive-thru COVID-19 testing sites in \nFlorida on Friday. What You Need To Know. CORONAVIRUS LIVE ..."
        },
        {
            "title": "Where the US Ranks in COVID-19 Deaths Per Capita - FactCheck.org",
            "content": "3 days ago ... The United States has one of the highest rates of COVID-19 deaths per capita in \nthe world. However, President Donald Trump made the false ..."
        },
        {
            "title": "Models Project Sharp Rise in Deaths as States Reopen - The New ...",
            "content": "May 4, 2020 ... The White House bars coronavirus task force officials from testifying to ... “\nAgencies must maximize their resources for Covid-19 response ..."
        },
        {
            "title": "Comparing COVID-19, Flu Death Tolls 'Extremely Dangerous'",
            "content": "1 day ago ... COVID-19 numbers are actual death counts, whereas rates of influenza deaths \nare estimated from algorithms. Comparing the two is dangerous ..."
        },
        {
            "title": "Academics lost to COVID-19 leave behind lessons about life and ...",
            "content": "1 day ago ... As academics continue to die from COVID-19, leaving behind shocked and \nheartbroken colleagues, the deaths are prompting introspection ..."
        },
        {
            "title": "Live Blog: City Of San Diego's Crime Rate Drops 1.3% in 2019 | KPBS",
            "content": "8 hours ago ... LATEST UPDATES: Tracking COVID-19 (coronavirus). Covid 19 in ... Close. LIVE\n: Mayor Kevin Faulconer provides daily #COVID19 update."
        },
        {
            "title": "COVID-19 Through a Nurse's Lens | The New Yorker",
            "content": "May 4, 2020 ... David Remnick on a photo portfolio by the health-care worker Karen \nCunningham, who documented the peak of New York's coronavirus crisis ..."
        },
        {
            "title": "U.N. warns of global mental health crisis due to COVID-19 pandemic ...",
            "content": "2 days ago ... Presenting a U.N. report and policy guidance on COVID-19 and mental health, \nKestel said an upsurge in the number and severity of mental ..."
        },
        {
            "title": "Coronavirus daily news updates, May 15: What to know today about ...",
            "content": "19 hours ago ... Coronavirus daily news updates, May 15: What to know today about COVID-19 in \nthe Seattle area, Washington state and the nation. May 15, ..."
        },
        {
            "title": "What is a COVID-19 surcharge? Why some restaurants are adding ...",
            "content": "2 days ago ... To help manage costs during the ongoing coronavirus pandemic, the restaurant \nrecently implemented a \"COVID-19 surcharge.\" So far, customers ..."
        },
        {
            "title": "Doctors team up to test 5,000 Grosse Ile residents for COVID-19",
            "content": "1 day ago ... Some people sat in their vehicles as long as two hours, waiting their turn to get a \nswab to swirl around inside their noses for COVID-19 testing. At ..."
        },
        {
            "title": "Coronavirus Update: Sununu Outlines $595 Million in COVID-19 ...",
            "content": "8 hours ago ... Scroll down to our live blog for more COVID-19 news. The most recent update \nfrom the N.H. Department of Health and Human Services was on ..."
        },
        {
            "title": "WHO sees 'potentially positive data' in treating coronavirus - Reuters",
            "content": "3 days ago ... The World Health Organization said on Tuesday that some treatments appear to \nbe limiting the severity or length of the COVID-19 disease, ..."
        },
        {
            "title": "Austin at stage 3 of newly-released COVID-19 risk chart, Austin ...",
            "content": "1 day ago ... The chart is to help people understand the stages of risk and what they can do to \nstay healthy during the COVID-19 pandemic."
        },
        {
            "title": "Coronavirus News Highlights From Monday, May 11 - The New York ...",
            "content": "5 days ago ... Trump Says Coronavirus Among White House Staff Is 'Well ... The city reported \n19 deaths on Friday, the most in Washington in a single day."
        },
        {
            "title": "Study confirms cats can become infected with and may transmit ...",
            "content": "2 days ago ... Both researchers advise that people with symptoms of COVID-19 avoid contact \nwith cats. They also advise cat owners to keep their pets indoors, ..."
        },
        {
            "title": "Cluster of COVID-19 cases identified at distribution center in Olathe",
            "content": "1 day ago ... Health officials said nine employees at the distribution center have initially tested \npositive for COVID-19, which is not accessed by the public."
        },
        {
            "title": "How does coronavirus kill? Clinicians trace a ferocious rampage ...",
            "content": "Apr 17, 2020 ... The lungs are ground zero for COVID-19, but blood clots may play a surprisingly \nbig role in severe illness."
        },
        {
            "title": "All the Covid-19 Symptoms You Didn't Know About - Bloomberg",
            "content": "4 days ago ... Here's a snapshot of some of the symptoms Covid-19 causes, including some \nyou might not have heard about. Blood illustration. Blood — fever ..."
        },
        {
            "title": "A barber who gave haircuts to people for weeks tests positive for ...",
            "content": "17 hours ago ... A barbershop refused to comply with the coronavirus lockdown for weeks. Now a \nbarber has tested positive for COVID-19. New York health ..."
        },
        {
            "title": "With capacity stretched and billions of doses required, COVID-19 ...",
            "content": "2 days ago ... No one company can provide enough COVID-19 vaccine doses for the world, \nModerna Therapeutics CEO Stephane Bancel says. As he and ..."
        },
        {
            "title": "Doctors in Italy find link between rare inflammatory disease in ...",
            "content": "1 day ago ... ... find link between rare inflammatory disease in children and COVID-19 ... \nDoctors had suspected early on that coronavirus played a role in the ..."
        },
        {
            "title": "Covid-19 has blown apart the myth of Silicon Valley innovation | MIT ...",
            "content": "Apr 25, 2020 ... We chose not to 'build.'” More on coronavirus. Our most essential coverage of \ncovid-19 is free, including: What is ..."
        },
        {
            "title": "CVS coronavirus testing kit lets people swab themselves",
            "content": "1 day ago ... People can swab themselves for COVID-19 at 3 Tampa Bay CVS stores. The test \nis free to patients, and results are expected in about three ..."
        },
        {
            "title": "Corpus Christi COVID-19 cases spike",
            "content": "2 days ago ... An outbreak of COVID-19 at the STX Beef plant in Corpus Christi has brought in \nthe Texas National Guard to test all 600-plus employees."
        },
        {
            "title": "110 new COVID-19 deaths reported in Massachusetts; 1,239 new ...",
            "content": "13 hours ago ... The total number of confirmed COVID-19 cases rose to 83,421 after 1,239 new \ncases were reported by state health officials on May 15."
        },
        {
            "title": "New COVID-19 Death Dispute: Colorado Coroner Says State ...",
            "content": "1 day ago ... Last month, a CBS4 Investigation revealed the state health department \nreclassified three deaths at a Centennial nursing home as COVID-19 ..."
        },
        {
            "title": "Texas sees deadliest COVID-19 day so far with 58 deaths",
            "content": "1 day ago ... Texas has seen its deadliest COVID-19 day of the coronavirus pandemic so far, \nwith state officials reporting 58 deaths."
        },
        {
            "title": "Trump Senate ally seeks China sanctions over COVID-19 probe ...",
            "content": "3 days ago ... Graham said his “COVID-19 Accountability Act” would require the president to \nmake a certification to Congress within 60 days that China had “ ..."
        },
        {
            "title": "Kansas to slow down plan to reopen state economy as COVID-19 ...",
            "content": "1 day ago ... “The good news is that hospitalizations and COVID-related deaths continue to \ndecline, enabling us to move forward with our efforts to safely ..."
        },
        {
            "title": "Novartis CEO: COVID-19 vaccine might take until end of 2021 to ...",
            "content": "1 day ago ... With all eyes on the prize for a COVID-19 vaccine, researchers are setting \naggressive timetables that might be too good to be true. Despite ..."
        },
        {
            "title": "COVID-19 Testing Trends Up in San Diego County | News | San ...",
            "content": "4 days ago ... Testing for the novel coronavirus which causes COVID-19 has been increasing in \nSan Diego County."
        },
        {
            "title": "How COVID-19 is different from the flu | MinnPost",
            "content": "14 hours ago ... Even as the death toll from COVID-19 climbs, there are people out there claiming \nthe threat of the novel virus is being exaggerated and that it's ..."
        },
        {
            "title": "Coronavirus Spreads Amid Supply Shortages, Stay-at-Home Orders ...",
            "content": "Apr 1, 2020 ... On a recent morning, for example, scientists at the University of Pittsburgh \ndiscovered that a ferret exposed to Covid-19 particles had developed ..."
        },
        {
            "title": "'Covid-19 Parties' Probably Didn't Involve Intentional Spread - The ...",
            "content": "May 6, 2020 ... 'Covid-19 Parties' Probably Didn't Involve Intentional Spread. County health \nofficials in Washington State walked back earlier claims that young ..."
        },
        {
            "title": "Coronavirus in Illinois updates: Here's what's happening Thursday ...",
            "content": "1 day ago ... COVID-19 has emerged at three of the four state-run homes for veterans, \nincluding a significant outbreak in a home outside Kankakee where ..."
        },
        {
            "title": "Coronavirus: Contra Costa County residents who test positive for ...",
            "content": "1 day ago ... Residents of Contra Costa County who show symptoms of the novel coronavirus \nor who are having symptoms of COVID-19 must now isolate ..."
        },
        {
            "title": "2 new COVID-19 related deaths reported in El Paso; over 2,000 ...",
            "content": "4 hours ago ... The City of El Paso Department of Public Health is reporting two additional \nCOVID-19 deaths for a total number of 45. Both patients with ..."
        },
        {
            "title": "NIH clinical trial shows Remdesivir accelerates recovery from ...",
            "content": "Apr 29, 2020 ... Hospitalized patients with advanced COVID-19 and lung involvement who \nreceived remdesivir recovered faster than similar patients who ..."
        },
        {
            "title": "Coronavirus Has a Name: The Deadly Disease Is Covid-19 | WIRED",
            "content": "Feb 11, 2020 ... Coronavirus Has a Name: The Deadly Disease Is Covid-19. The virus that \ncauses it is SARS-CoV-2. (We didn't say they were good names.)."
        },
        {
            "title": "Gawande says he's leaving Haven CEO job to focus on Covid-19 ...",
            "content": "Gawande says leaving Haven CEO job will allow him to focus on Covid-19. By \nCasey Ross @caseymross. May 13, 2020. Atul Gawande Innovation ..."
        },
        {
            "title": "12-year-old boy, the youngest victim of COVID-19 in Cook County ...",
            "content": "8 hours ago ... A 12-year-old Gage Park neighborhood boy who died early Thursday morning \nhas become the youngest victim of the COVID-19 virus in Cook ..."
        },
        {
            "title": "New clues in mysterious illness potentially linked to COVID-19 in ...",
            "content": "1 day ago ... A mysterious illness striking children, potentially linked to COVID-19, is rare but \nserious. Health officials are advising doctors and parents to be ..."
        },
        {
            "title": "167 new COVID-19 deaths reported in Massachusetts; 1,685 new ...",
            "content": "1 day ago ... The total number of confirmed COVID-19 cases rose to 82,182 after 1,685 new \ncases were reported by state health officials on May 14."
        },
        {
            "title": "Nearly a quarter of the people Colorado said died from coronavirus ...",
            "content": "14 hours ago ... The number of people who have died and have COVID-19 listed on their death \ncertificate is 24% lower: 878, according to CDPHE's latest figures."
        },
        {
            "title": "Uber's response to COVID-19: face masks, selfies, and fewer people ...",
            "content": "2 days ago ... Uber will require drivers and passengers to wear face masks in response to the \nCOVID-19 pandemic. The company will also begin limiting the ..."
        },
        {
            "title": "Editorial: Newsom ignores criteria for dealing with COVID-19",
            "content": "1 day ago ... Editorial: Newsom ignores science-based criteria for dealing with COVID-19. \nCalifornia still lacks the minimum testing and contact tracing ..."
        },
        {
            "title": "What Is the World Doing to Create a COVID-19 Vaccine? | Council ...",
            "content": "2 days ago ... The race to find a vaccine for the new coronavirus is well underway. ... An \nengineer shows an experimental vaccine for COVID-19 at the ..."
        },
        {
            "title": "Update on US Senate COVID-19 hearings: CDC promises new ...",
            "content": "3 days ago ... Update on US Senate COVID-19 hearings: CDC promises new dental guidelines\n, Sen. Collins questions continued dental closures (Video)."
        },
        {
            "title": "T cells may help COVID-19 patients and those not exposed to the virus",
            "content": "10 hours ago ... Scientists found certain immune cells that target the coronavirus (seen in ... \nThese cells may help people recover from COVID-19, but their exact ..."
        },
        {
            "title": "COVID-19: The CIDRAP Viewpoint | CIDRAP",
            "content": "May 6, 2020 ... New series explores various aspects of the COVID-19 pandemic and how best to \nrespond. The second report, \"Effective COVID-19 crisis ..."
        },
        {
            "title": "Should You Pay Off Student Loans During COVID-19?",
            "content": "Apr 25, 2020 ... The CARES Act - the $2 trillion stimulus package to provide financial support to \nAmericans during the COVID-19 pandemic - provides multiple ..."
        },
        {
            "title": "Trump pressuring CDC to change COVID-19 death-toll method ...",
            "content": "2 days ago ... deborah birx president trump coronavirus briefing april ... and people who \ndefinitely had COVID-19 but may have died from unrelated causes."
        },
        {
            "title": "Coronavirus updates from April 6, 2020",
            "content": "Apr 7, 2020 ... Worldwide, COVID-19 has taken almost 75000 lives. The British prime minister \nwas hospitalized Sunday."
        },
        {
            "title": "North Carolina sees its worst day of new COVID-19 cases | TheHill",
            "content": "14 hours ago ... North Carolina saw its largest daily number of new coronavirus cases on \nThursday with 743, bringing the Tar Heel State's total to more than ..."
        },
        {
            "title": "26 COVID-19 cases at Canandaigua nursing home | WHAM",
            "content": "1 day ago ... - Ontario County health officials and the state are investigating after 24 residents \nat a Canandaigua nursing home were diagnosed with COVID-19 ..."
        },
        {
            "title": "Cruise lays off 8% of workforce amid COVID-19, puts resources ...",
            "content": "1 day ago ... Rowe Price & Associates, is laying off nearly 8% of its more than 1,800-member \nworkforce today as it tries to reduce costs during the COVID-19 ..."
        },
        {
            "title": "Unforgotten: COVID-19 era grads to be celebrated virtually this ...",
            "content": "1 day ago ... Spring commencement is one of UC Berkeley's happiest events. But this year, \nalong came COVID-19. Campus buildings emptied, lights went off, ..."
        },
        {
            "title": "Dozens of coronavirus drugs are in development — what happens ...",
            "content": "1 day ago ... The drug, they said, reduced the time to recovery from COVID-19 by a few days \n— not enough to be branded a 'cure', but hopefully enough to ..."
        },
        {
            "title": "California governor slashes budget in COVID-19 economic crisis ...",
            "content": "1 day ago ... Newsom, a Democrat, cut his proposed budget for the next fiscal year by $19 \nbillion from his original proposal in January, bringing spending ..."
        },
        {
            "title": "Coronavirus updates from March 28, 2020",
            "content": "Mar 28, 2020 ... \"Due to extensive community transmission of COVID -19 in the area, CDC urges \nresidents of New York, New Jersey, and Connecticut to refrain ..."
        },
        {
            "title": "How Sunlight, the Immune System, and Covid-19 Interact | Elemental",
            "content": "3 days ago ... This article has been made free for everyone, thanks to Medium Members. For \nmore information on the novel coronavirus and Covid-19, visit ..."
        },
        {
            "title": "Covid-19 testing for all isn't the right strategy for moving ahead - STAT",
            "content": "Testing everyone for Covid-19 doesn't make sense. We need to test smarter, not \nharder. By Michael Hochman. May 15, 2020. Covid-19 testing Workers queue ..."
        },
        {
            "title": "Coronavirus Live Updates: The Illness Now Has a Name: COVID-19 ...",
            "content": "Feb 11, 2020 ... The World Health Organization on Tuesday proposed an official name for the \nillness caused by the new coronavirus: COVID-19. The acronym ..."
        },
        {
            "title": "COVID-19 in Charlotte: 2,342 cases, 63 deaths, more testing ...",
            "content": "1 day ago ... Coronavirus. As it boosts COVID-19 testing, Mecklenburg sees 116 new cases — \nthe largest jump so far. By Hannah Smoot."
        },
        {
            "title": "Polk's youngest COVID-19 victim among 3 more reported deaths ...",
            "content": "11 hours ago ... LAKELAND A 36-year-old woman has died of COVID-19, the youngest Polk \nCounty resident so far to be claimed by the disease. She was among ..."
        },
        {
            "title": "Covid-19 lockdown relaxed in England - Coronavirus: Top stories ...",
            "content": "4 days ago ... Subscribe and to OFFICIAL BBC YouTube https://bit.ly/2IXqEIn Stream original \nBBC programmes FIRST on BBC iPlayer ..."
        },
        {
            "title": "UK researchers try to crack genetic riddle of COVID-19 - Reuters",
            "content": "3 days ago ... British researchers will study the genes of thousands of ill COVID-19 patients to \ntry to crack one of the most puzzling riddles of the novel ..."
        },
        {
            "title": "City of Austin releases color-coded health advisory for COVID-19 ...",
            "content": "May 6, 2020 ... The City of Austin has created a color-coded risk-based guideline for COVID-19 \nconditions, similar to ozone action days for air quality."
        },
        {
            "title": "'Finally, a virus got me.' Scientist who fought Ebola and HIV reflects ...",
            "content": "May 8, 2020 ... Science's extensive COVID-19 coverage is free to all readers. To support our \nnonprofit science journalism, please make a tax-deductible gift ..."
        }
    ]
}