{
    "result": [
        {
            "title": "China study suggests 14-day COVID-19 quarantine too short for ...",
            "content": "Mar 6, 2020 ... Taipei, March 6 (CNA) A Chinese study on the globally-spread epidemic caused \nby the new coronavirus (COVID-19) that first appeared in late ..."
        },
        {
            "title": "EVA Air confirms carrying COVID-19 passengers (update) - Focus ...",
            "content": "Mar 18, 2020 ... ... EVA Airways confirmed on Wednesday that it carried two passengers infected \nwith the new coronavirus disease (COVID-19) earlier this month."
        },
        {
            "title": "Taiwan completes synthesis of potential COVID-19 drug",
            "content": "Mar 2, 2020 ... Favilavir has been used by both Japan and China to treat severe cases of COVID\n-19, and the DCB team expects it to become a significant drug in ..."
        },
        {
            "title": "Taiwanese professor says Wuhan coronavirus li... | Taiwan News",
            "content": "Feb 24, 2020 ... At a seminar on the novel coronavirus (COVID-19) hosted by the Taiwan Public \nHealth Association at NTU, Fang Chi-tai (方啟泰), a professor at ..."
        },
        {
            "title": "Women Taking Charge during COVID-19",
            "content": "4 days ago ... By Fairuz Ahmed As the COVID-19 mayhem carries on in most countries, the role \nof mothers, daughters, and female caregivers have been ..."
        },
        {
            "title": "Nurses suspended for refusing COVID-19 care w... | Taiwan News",
            "content": "Apr 16, 2020 ... Then, last week, a nurse on Gulick's ward tested positive for the coronavirus, \nwhich causes the disease COVID-19. The next day doctors doing ..."
        },
        {
            "title": "Japanese media praises Taiwan minister for COVID-19 prevention ...",
            "content": "Mar 1, 2020 ... The article also praised Tang for combating disinformation about the COVID-19 \ncoronavirus outbreak, as well as providing information in an ..."
        },
        {
            "title": "Autopsies reveal differences between SARS and coronavirus",
            "content": "Feb 19, 2020 ... TAIPEI (Taiwan News) — The first autopsies of victims from the Wuhan virus (\nCOVID-19) have demonstrated significant differences from those ..."
        },
        {
            "title": "Chinese woman describes Wuhan virus patients ... | Taiwan News",
            "content": "Feb 26, 2020 ... Video shows Chinese woman describe Wuhan coronavirus patients being ... \nhospital while infected with the novel coronavirus (COVID-19)."
        },
        {
            "title": "Virus Outbreak: US condemns WHO for ignoring early warning ...",
            "content": "Apr 11, 2020 ... ... first by ignoring early warnings about the novel coronavirus by Taiwan, ... \nwhich is at the forefront of fighting the COVID-19 pandemic that late ..."
        },
        {
            "title": "Virus Outbreak: US condemns WHO for ignoring early warning ...",
            "content": "Apr 11, 2020 ... ... first by ignoring early warnings about the novel coronavirus by Taiwan, ... \nwhich is at the forefront of fighting the COVID-19 pandemic that late ..."
        },
        {
            "title": "Taiwan's first COVID-19 death confirmed... | Taiwan News",
            "content": "Feb 20, 2020 ... Taiwan's first COVID-19 death confirmed to have come into contact with an \ninfected person. The businessperson reportedly kept coughing while ..."
        },
        {
            "title": "How to protect against COVID-19 - Focus Taiwan",
            "content": "Mar 21, 2020 ... The virus is now called severe acute respiratory syndrome coronavirus 2 (SARS-\nCoV-2), and the disease it causes is called COVID-19."
        },
        {
            "title": "Taiwan, Denmark jointly develop 12-minute COVID-19 test kit ...",
            "content": "Apr 8, 2020 ... Taipei, April 8 (CNA) A technical cooperation effort between Taiwan and \nDenmark has produced a testing device for the COVID-19 coronavirus ..."
        },
        {
            "title": "70% of world's population likely to contr... | Taiwan News",
            "content": "Feb 27, 2020 ... TAIPEI (Taiwan News) — While the world continues to battle the Wuhan \ncoronavirus (COVID-19), US epidemiologist Marc Lipsitch has shared ..."
        },
        {
            "title": "One fortunate 90-year-old survived COVID-19, ... | Taiwan News",
            "content": "Apr 7, 2020 ... COVID-19 survivor Anna Fortunato poses for a portrait in her room at The Arbors \nassisted living community in Jericho, N.Y. on Tuesday, March ..."
        },
        {
            "title": "FDA Clears the Way for Ridgeback Biotherapeutics to begin Human ...",
            "content": "Apr 7, 2020 ... The antiviral is orally available and, in addition to COVID-19, is being developed \nfor the treatment of seasonal and pandemic influenza under a ..."
        },
        {
            "title": "Aussie media interviews former CDC chief on Taiwan's COVID-19 ...",
            "content": "Apr 13, 2020 ... ... newspaper The Age published an article on Taiwan's efforts against the COVID\n-19 coronavirus pandemic Sunday based on an interview with ..."
        },
        {
            "title": "No COVID-19 testing at home yet but quicker o... | Taiwan News",
            "content": "Apr 5, 2020 ... For now, only a health care professional can order a coronavirus test. Under \ncurrent guidelines, priority is given to people with COVID-19 ..."
        },
        {
            "title": "Hanks, who survived COVID-19, calls graduates... | Taiwan News",
            "content": "May 5, 2020 ... Hanks was among the first major Hollywood figures to announce he had COVID-\n19, the disease caused by the coronavirus that is ravaging the ..."
        },
        {
            "title": "Vaccitech Universal Flu Vaccine Passes Phase 2b Clinical ...",
            "content": "Jun 6, 2019 ... Latest report. Anti-COVID-19 Antibodies & Proteins in Development ... Latest \nreport. Anti-COVID-19 Antibodies & Proteins in Development ..."
        },
        {
            "title": "Taiwanese airlines halt flights to US, Europe... | Taiwan News",
            "content": "Mar 16, 2020 ... ... EVA airlines reduce flights to US, Europe amid Wuhan coronavirus ... cases of \nWuhan coronavirus (COVID-19) were reported over the past ..."
        },
        {
            "title": "Here come COVID-19 tracing apps -- and privac... | Taiwan News",
            "content": "May 5, 2020 ... “Governments and public health (agencies) want to be able to track people” to \nminimize the spread of COVID-19, but people are less likely to ..."
        },
        {
            "title": "COVID-19 vaccine hunt heats up globally, stil... | Taiwan News",
            "content": "May 4, 2020 ... In this screen grab from video issued by Britain's Oxford University, a volunteer is \ninjected with either an experimental COVID-19 vaccine or a ..."
        },
        {
            "title": "Chinese coronavirus patient reinfected 10 day... | Taiwan News",
            "content": "Feb 21, 2020 ... Health officials in China's Sichuan confirm recovering patient tested positive for \nCOVID-19.A Chinese patient who recently recovered from the ..."
        },
        {
            "title": "Fears of 'Wild West' as COVID-19 ... | Taiwan News",
            "content": "Apr 12, 2020 ... Fears of 'Wild West' as COVID-19 blood tests hit the market. ... A scientist \npresents an antibody test for coronavirus in a laboratory of the Leibniz ..."
        },
        {
            "title": "US CDC puts Taiwan on coronavirus community s... | Taiwan News",
            "content": "Feb 20, 2020 ... 19), the island confirmed its 24th case of coronavirus, a woman in her 60s who \nhad not left the country in the past two years. Wuhan coronavirus."
        },
        {
            "title": "Taiwan sees spike in furloughed workers due to COVID-19 - Focus ...",
            "content": "Mar 2, 2020 ... The latest figures reflect the effects of the novel coronavirus (COVID-19) on the \ncountry's tourism/hospitality, restaurant and catering, and ..."
        },
        {
            "title": "Virus closes some meat plants, raising fears ... | Taiwan News",
            "content": "Apr 14, 2020 ... Amid concerns of the spread of COVID-19, Belia Alvarado wipes the meat \ncounter display at El Rancho grocery store in Dallas, Monday, April ..."
        },
        {
            "title": "13 Taiwan EVA Air flight attendants quarantin... | Taiwan News",
            "content": "Mar 6, 2020 ... ... after carrying Australian passenger sickened with Wuhan coronavirus. ... was \nfound to have contracted the Wuhan coronavirus (COVID-19)."
        },
        {
            "title": "Singer Pink says she had COVID-19, gives $1M ... | Taiwan News",
            "content": "Apr 4, 2020 ... LOS ANGELES (AP) — The singer Pink had tested positive for COVID-19, she \nsaid Friday, also announcing that she is donating $500,000 each ..."
        },
        {
            "title": "COVID-19 and beyond: World 'nowhere near' rea... | Taiwan News",
            "content": "Mar 14, 2020 ... COVID-19 and beyond: World 'nowhere near' ready, expert says."
        },
        {
            "title": "One more confirmed coronavirus case reported in Taiwan - Focus ...",
            "content": "Feb 19, 2020 ... Health Minister Chen Shih-chung (陳時中), who heads the CECC, told reporters \nthat the latest case is the 60-year-old younger sister of the 19th ..."
        },
        {
            "title": "Britain launches COVID-19 vaccine study, late... | Taiwan News",
            "content": "Apr 24, 2020 ... Testing of an experimental COVID-19 vaccine began in healthy volunteers in \nBritain Thursday, the latest in a cluster of early-stage studies in ..."
        },
        {
            "title": "Hyundai halts factory on COVID-19 - Taipei Times",
            "content": "Feb 29, 2020 ... Hyundai Motor Co yesterday shut down a factory in South Korea after a worker \ntested positive for COVID-19, disrupting production of popular ..."
        },
        {
            "title": "'Asian flush' antidote studied in US as treatment for coronavirus",
            "content": "Apr 27, 2020 ... ... communities as an \"antidote\" for the \"Asian flush\" is currently being studied in \nthe U.S. as a treatment for the Wuhan coronavirus (COVID-19)."
        },
        {
            "title": "Virus Outbreak: Australia, Thailand report first COVID-19 fatalities ...",
            "content": "Mar 2, 2020 ... A 78-year-old man died in a Perth hospital yesterday, marking Australia's first \nCOVID-19 fatality, after returning from the Diamond Princess ..."
        },
        {
            "title": "Taiwan reports new coronavirus case with unknown origin - Focus ...",
            "content": "Feb 20, 2020 ... ... the past two years has been infected with COVID-19 coronavirus, the Central \nEpidemic Command Center (CECC) reported late Wednesday."
        },
        {
            "title": "Taipei cancels firefly season due to COVID-19 - Focus Taiwan",
            "content": "Apr 13, 2020 ... ... imposed to combat the new coronavirus disease (COVID-19) epidemic, the \ncity's Parks and Street Lights Office (PSLO) said Monday."
        },
        {
            "title": "New tool tells users their likelihood of contact with coronavirus ...",
            "content": "Mar 2, 2020 ... Taiwanese, Korean health authorities joined forces last month to disclose areas \nvisited by confirmed COVID-19 case."
        },
        {
            "title": "Companies in Taiwan begin to furlough employe... | Taiwan News",
            "content": "Feb 20, 2020 ... 19) that five companies in the city have furloughed a total of 468 employees due \nto the COVID-19 outbreak. The businesses are related to textiles, ..."
        },
        {
            "title": "Agent: NFL star Von Miller has COVID-19, is i... | Taiwan News",
            "content": "Apr 17, 2020 ... AURORA, Colorado (AP) — Von Miller's agent says the NFL star has tested \npositive for the coronavirus and wanted to come forward with his ..."
        },
        {
            "title": "WHO envoy says if he had Wuhan virus, he'... | Taiwan News",
            "content": "Feb 26, 2020 ... Despite the fact that at least 77,660 people have been infected with the novel \ncoronavirus (COVID-19) and 2,663 have perished in China, not to ..."
        },
        {
            "title": "Taiwan team discovers antibodies that can battle Wuhan coronavirus",
            "content": "Apr 8, 2020 ... The research team found 25 mAbs produced by the immune system to fight \nagainst COVID-19 within the B cells of three patients with the ..."
        },
        {
            "title": "Taiwan's 42nd coronavirus case originates... | Taiwan News",
            "content": "Mar 3, 2020 ... TAIPEI (Taiwan News) – Taiwan's 42nd case of Wuhan coronavirus (COVID-19) \nis a relative who spent time with another patient close to case ..."
        },
        {
            "title": "Wuhan coronavirus infects 44 more people on t... | Taiwan News",
            "content": "Feb 13, 2020 ... Japan's total number of cases reaches 247.The Wuhan coronavirus (COVID-19) \ninfected 44 more people on the Diamond Princess, bringing ..."
        },
        {
            "title": "Can COVID-19 survive on my phone? | Taiwan News",
            "content": "May 8, 2020 ... Can COVID-19 survive on my phone? Yes. That's why a daily wipe down of “high\n-touch” surfaces like phones, keyboards and tablet computers ..."
        },
        {
            "title": "10 positive COVID-19 cases among Germany's to... | Taiwan News",
            "content": "May 4, 2020 ... The DFL said that 1,724 tests for COVID-19 were carried out over two rounds \namong players, coaches, physiotherapists and other staff."
        },
        {
            "title": "Taiwan, Australia scientists find coronavirus... | Taiwan News",
            "content": "Apr 15, 2020 ... ... in a strain of Wuhan coronavirus (COVID-19) found in India, which could stymie \nthe global race to develop a vaccine for the deadly disease."
        },
        {
            "title": "COVID-19 in Pakistan: Why the government and ... | Taiwan News",
            "content": "Apr 17, 2020 ... As the Islamic month of Ramadan is around the corner, special mass prayers \ncould hamper Pakistan's efforts to slow the spread of COVID-19."
        },
        {
            "title": "EVA Air confirms carrying COVID-19 passenger on March 7 - Focus ...",
            "content": "Mar 18, 2020 ... ... March 18 (CNA) EVA Airways confirmed on Wednesday that it carried a \npassenger infected with the new coronavirus disease (COVID-19) on ..."
        },
        {
            "title": "Search for a COVID-19 vaccine heats up in Chi... | Taiwan News",
            "content": "Apr 15, 2020 ... WASHINGTON (AP) — Three potential COVID-19 vaccines are making fast \nprogress in early-stage testing in volunteers in China and the U.S., ..."
        },
        {
            "title": "Nations back UN plan to speed wide rollout of COVID response",
            "content": "Apr 24, 2020 ... German Chancellor Angela Merkel pointed to an 8-billion euro funding gap for \nthe COVID-19 vaccine program, and urged countries and the ..."
        },
        {
            "title": "Behind the scenes, scientists prep for COVID-19 vaccine test",
            "content": "Mar 8, 2020 ... FILE - In this Tuesday, March 3, 2020 file photo, Dr. Kizzmekia Corbett, left, senior \nresearch fellow and scientific lead for coronavirus vaccines ..."
        },
        {
            "title": "Taiwan medical worker in Spain with COVID-19 discharged from ...",
            "content": "Apr 13, 2020 ... Taipei, April 13 (CNA) A Taiwanese frontline medical worker in Spain who \nbecame infected with the novel coronavirus (COVID-19) has been ..."
        },
        {
            "title": "Taiwan Foxconn founder bashes WHO and UN for ... | Taiwan News",
            "content": "Mar 12, 2020 ... After the WHO declared the COVID-19 outbreak to be a pandemic ... he worried \nthat coronavirus fears will force the consumption rate to drop in ..."
        },
        {
            "title": "Colombia rushes to make cheap ventilators for COVID patients",
            "content": "Apr 16, 2020 ... The prototype for a low-cost ventilator for patients with COVID-19 is calibrated by \nengineering professors from La Sabana University, Julian ..."
        },
        {
            "title": "Taiwan reveals email, blasts WHO for possible 'dereliction of duty ...",
            "content": "Apr 11, 2020 ... 31, when the COVID-19 outbreak first came to public knowledge. ... human-to-\nhuman transmission of the coronavirus to other countries."
        },
        {
            "title": "Doctors: Execution drugs could help COVID-19 ... | Taiwan News",
            "content": "Apr 21, 2020 ... Many of the medications being used to sedate and paralyze COVID-19 patients \nplaced on ventilators and to also treat their pain are the same ..."
        },
        {
            "title": "Pfizer Outlines Five-Point Plan to Battle COVID-19 - Taiwan ...",
            "content": "5 days ago ... Pfizer has called on the biopharmaceutical industry to join the company in \ncommitting to unprecedented collaboration to combat COVID-19."
        },
        {
            "title": "US Open tennis COVID-19 decision by June; no ... | Taiwan News",
            "content": "Apr 17, 2020 ... FILE - In this Sept. 7, 2017, file photo, Sloane Stephens reacts after defeating \nVenus Williams in a semifinal match at the U.S. Open tennis ..."
        },
        {
            "title": "Florida: 2 dead in the state who tested COVID... | Taiwan News",
            "content": "Mar 7, 2020 ... Florida also raised on Friday the number of people who have tested positive for \nCOVID-19, the new virus strain, from four to seven. Officials had ..."
        },
        {
            "title": "Wuhan coronavirus must be contained by end of... | Taiwan News",
            "content": "Feb 20, 2020 ... TAIPEI (Taiwan News) — Many businesses may go bankrupt if China fails to \nbring the highly-contagious Wuhan coronavirus (COVID-19) under ..."
        },
        {
            "title": "COVID-19 survivor urges: 'To all of you: cont... | Taiwan News",
            "content": "May 1, 2020 ... Wanten was released from the hospital into home quarantine after being treated \nfor two weeks in an ICU ward for COVID-19 coronavirus ..."
        },
        {
            "title": "No plan in sight: Test troubles cloud Trump r... | Taiwan News",
            "content": "Apr 18, 2020 ... A medical worker prepares to test a young man for COVID-19 at a Children's \nNational Hospital drive-through (drive-in) coronavirus testing site ..."
        },
        {
            "title": "IOC official disagrees COVID-19 vaccine neede... | Taiwan News",
            "content": "Apr 29, 2020 ... FILE - In this April 16, 2020, file photo, Tokyo 2020 Organizing Committee \nPresident Yoshiro Mori, left, speaks in teleconference with John ..."
        },
        {
            "title": "Taiwanese tourists share plane with Wuhan vir... | Taiwan News",
            "content": "Mar 2, 2020 ... 11 Taiwanese nationals to be tested for COVID-19 after flying with ... Taiwanese \ntourist group shares plane with Israeli coronavirus patient."
        },
        {
            "title": "Japan to approve Favipiravir and Remdesivir as COVID-19 treatments",
            "content": "May 5, 2020 ... The U.S. Food and Drug Administration (FDA) has authorized the emergency use \nof Gilead Science's Remdesivir to treat coronavirus patients ..."
        },
        {
            "title": "Japan pushes Avigan drug against COVID-19 | Taiwan News",
            "content": "Apr 17, 2020 ... The anti-influenza drug has shown some promise in the fight against COVID-19, \nbut experts warn that it has known side-effects, and that there ..."
        },
        {
            "title": "132 people in Kaohsiung came in contact with ... | Taiwan News",
            "content": "Mar 2, 2020 ... ... had contact with friend of Indonesian caregiver diagnosed with coronavirus. ... \ncaregiver diagnosed with the novel coronavirus (COVID-19)."
        },
        {
            "title": "Top AIDS researcher: Wuhan virus no doubt com... | Taiwan News",
            "content": "Mar 5, 2020 ... ... and different types of coronavirus found in animals, I believe without \nreservations that it [Wuhan coronavirus or COVID-19] came from China.\"."
        },
        {
            "title": "Rare inflammatory condition affects some kids with COVID-19",
            "content": "May 7, 2020 ... This 2020 electron microscope made available by the U.S. Centers for Disease \nControl and Prevention image shows the spherical coronavirus ..."
        },
        {
            "title": "China imposes restrictions on coronavirus res... | Taiwan News",
            "content": "Apr 13, 2020 ... TAIPEI (Taiwan News) — As China seeks to push the narrative that COVID-19 \nmay not have originated in Wuhan, the country's censorship ..."
        },
        {
            "title": "Google joins Facebook to offer relief fund fo... | Taiwan News",
            "content": "Apr 16, 2020 ... Google takes action in supporting local journalism amid COVID-19 outbreak (\nGetty Image) Google takes action in supporting local journalism ..."
        },
        {
            "title": "Taiwanese woman rejected by 10 dentists after... | Taiwan News",
            "content": "Feb 20, 2020 ... ... where there have been 705 confirmed cases of the novel coronavirus (COVID-\n19) and three deaths. On the digital billboard outside the clinic, ..."
        },
        {
            "title": "Boston Red Sox quarantine 2 Taiwanese players... | Taiwan News",
            "content": "Feb 26, 2020 ... Ironically, at 31, Taiwan has fewer confirmed cases of novel coronavirus (COVID-\n19) compared to the U.S., which has 57."
        },
        {
            "title": "Australia confirms man who visited Taiwan as coronavirus case",
            "content": "Mar 5, 2020 ... ... recently traveled from Taiwan to Australia has been confirmed as one of the \nlatter country's latest cases of Wuhan coronavirus (COVID-19), ..."
        },
        {
            "title": "US CDC map designates China as high risk, exc... | Taiwan News",
            "content": "Mar 2, 2020 ... ... (CDC) listed Communist China as being at the highest level of risk of \ntransmitting the novel coronavirus (COVID-19), while Taiwan and three ..."
        },
        {
            "title": "China complains 'some countries slow to r... | Taiwan News",
            "content": "Feb 24, 2020 ... ... respond to the virus,\" the Global Times wrote that that four countries where \ncases of novel coronavirus (COVID-19) have suddenly exploded, ..."
        },
        {
            "title": "5 countries erroneously ban Taiwanese travele... | Taiwan News",
            "content": "Feb 18, 2020 ... ... and it requires all passengers arriving from Taiwan to provide a medical \ncertificate proving they are free of novel coronavirus (COVID-19)."
        },
        {
            "title": "Taiwan's aviation, tourism sectors hit hard by coronavirus epidemic ...",
            "content": "Mar 3, 2020 ... Taipei, March 3 (CNA) Airline companies and travel agencies in Taiwan are \nfacing difficulties amid falling demand due to the COVID-19 ..."
        },
        {
            "title": "With no new virus hotspots, debate rages on w... | Taiwan News",
            "content": "Apr 14, 2020 ... Doctors take notes after performing a new coronavirus fast test in Lima, ... \npersonal protective equipment due to COVID-19 concerns outside the."
        },
        {
            "title": "Madonna says she tested positive for coronavirus antibodies",
            "content": "May 7, 2020 ... TAIPEI (Taiwan News) — American pop icon Madonna recently opened up about \nher experience with the novel coronavirus (COVID-19) on ..."
        },
        {
            "title": "Comedian Tim Brooke-Taylor of The Goodies dies with COVID-19",
            "content": "Apr 12, 2020 ... Brooke-Taylor's agent says he died Sunday morning “from COVID-19.” Brooke-\nTaylor was part of Cambridge University's Footlights revue, the ..."
        },
        {
            "title": "Why does Indonesia have a high COVID-19 morta... | Taiwan News",
            "content": "Mar 28, 2020 ... Indonesia has the second-highest COVID-19 mortality rate in the world. The \ngovernment has been reluctant to impose a nationwide lockdown ..."
        },
        {
            "title": "Germany's Bild sticks China with €14... | Taiwan News",
            "content": "Apr 20, 2020 ... Germany's Bild sticks China with €149 billion bill for coronavirus damages ... on \nthe country by the Wuhan coronavirus (COVID-19) pandemic."
        },
        {
            "title": "Taiwan reports 3 new coronavirus infections, ... | Taiwan News",
            "content": "Apr 12, 2020 ... ... three more cases of Wuhan coronavirus (COVID-19), bringing the country's \ntotal to 388. During his daily press conference Sunday afternoon, ..."
        },
        {
            "title": "WHO hikes Wuhan coronavirus death rate to 3.4... | Taiwan News",
            "content": "Mar 4, 2020 ... Adhanom then dramatically increased the estimated average mortality rate, \nsaying, \"Globally, about 3.4 percent of reported COVID-19 cases ..."
        },
        {
            "title": "Taiwan airlines to receive government loans t... | Taiwan News",
            "content": "Mar 16, 2020 ... ... to reduce the impact of the Wuhan coronavirus (COVID-19) on Taiwan's \naviation industry. During a press interview at the Legislative Yuan, ..."
        },
        {
            "title": "Virus Outbreak: Funds inadequate to aid Africa: IMF - Taipei Times",
            "content": "Apr 19, 2020 ... Workers on Friday make personal protective equipment for COVID-19 \ncoronavirus frontline health workers at a factory in Acca commissioned by ..."
        },
        {
            "title": "Virus Outbreak: France reports 588 deaths in day - Taipei Times",
            "content": "Apr 5, 2020 ... France on Friday reported 588 deaths from COVID-19 in hospital, its biggest 24-\nhour toll since the pandemic began. The new deaths brought to ..."
        },
        {
            "title": "Virus Outbreak: Concern as virus case reported in sub-Saharan Africa",
            "content": "Feb 29, 2020 ... Nigeria yesterday reported the first COVID-19 case in sub-Saharan Africa ... The \ncoronavirus has proliferated around the globe over the past ..."
        },
        {
            "title": "The Latest: UN chief: Disabled among hardest ... | Taiwan News",
            "content": "May 6, 2020 ... The new coronavirus causes mild or moderate symptoms for most ... If disabled \npeople contract COVID-19, Guterres said, “many are more likely ..."
        },
        {
            "title": "Digestive symptoms first sign of Wuhan corona... | Taiwan News",
            "content": "Apr 5, 2020 ... TAIPEI (Taiwan News) — For some people infected with SARS-CoV-2, the virus \nthat causes the Wuhan coronavirus (COVID-19), the first sign of ..."
        },
        {
            "title": "Singapore GDP contracts sharply - Taipei Times",
            "content": "Mar 27, 2020 ... “COVID-19 is like an economic tsunami hitting Singapore's shores,” OCBC Bank (\n華僑銀行) research and strategy head Selena Ling (林秀心) ..."
        },
        {
            "title": "Cuomo: NY has seen 100 children with illness ... | Taiwan News",
            "content": "3 days ago ... Amber Dean had recovered from a mild bout of the coronavirus and her ... “For \nexample right now, children presenting with COVID-19 who ..."
        },
        {
            "title": "Coronavirus: Italy orders mass closures after... | Taiwan News",
            "content": "Feb 22, 2020 ... Coronavirus: Italy orders mass closures after COVID-19 cases quadruple. \nOfficials in northern Italy ordered schools, public buildings, ..."
        },
        {
            "title": "CNA graphic: restrictions on travelers to Taiwan - Focus Taiwan",
            "content": "Feb 18, 2020 ... ... quarantine regulations, which are among its response measures to the novel \ncoronavirus (COVID-19) outbreak in the region and beyond."
        },
        {
            "title": "Tips for 'pet disinfection' amid Wuhan virus outbreak",
            "content": "Feb 20, 2020 ... ... has offered some tips for 'pet disinfection' to those worried their furkids might \ncontract the potential lethally Wuhan coronavirus (COVID-19), ..."
        },
        {
            "title": "Former UK Commanders call for nuclear cuts to address Covid-19",
            "content": "Apr 3, 2020 ... Former UK Commanders call for nuclear cuts to address Covid-19 Bill Kidd (MSP\n), endorser of the joint letter on UK Continuous at sea ..."
        }
    ]
}