{
    "result": [
        {
            "title": "Japanese media reports N. Korea's Kim Jon... | Taiwan News",
            "content": "Apr 25, 2020 ... TAIPEI (Taiwan News) — Japanese media, citing the medical team treating North \nKorean leader Kim Jong Un, say the failure of initial surgery ..."
        },
        {
            "title": "Foxconn to look into alleged fraud involving ... | Taiwan News",
            "content": "Dec 18, 2019 ... TAIPEI (Taiwan News) — Taiwanese electronics manufacturer Foxconn said on \nWednesday (Dec. 18) that an investigation has been launched ..."
        },
        {
            "title": "China censors strike again: Taiwanese and Jap... | Taiwan News",
            "content": "Jul 20, 2019 ... TAIPEI (Taiwan News) – With the surprise release of a Top Gun 2 trailer at the \nSan Diego Comic-Con on July 19, another example of China's ..."
        },
        {
            "title": "Taiwanese-Canadian model-actor dies from hear... | Taiwan News",
            "content": "Nov 27, 2019 ... TAIPEI (Taiwan News) — A Taiwanese-Canadian model and actor died from a \nheart attack on the set of a Chinese reality TV show early on ..."
        },
        {
            "title": "China's coronavirus predicted in 1981 US ... | Taiwan News",
            "content": "Feb 13, 2020 ... TAIPEI (Taiwan News) — As the Wuhan virus claims new victims around the \nworld, Twitter users have pointed out that in the 1981 novel, \"The ..."
        },
        {
            "title": "Breaking News: Taiwan police arrest American ... | Taiwan News",
            "content": "Sep 21, 2018 ... TAIPEI (Taiwan News) - Police arrested American 3D-printed gun advocate Cody \nWilson in Taipei City's Wanhua District Friday evening, just a ..."
        },
        {
            "title": "H1N1 flu virus kills 13 people in Taiwan in o... | Taiwan News",
            "content": "Feb 1, 2020 ... At a time when the world is panicking over a 2019-nCoV coronavirus outbreak, \nthe H1N1 flu virus is actually posing a greater threat in Taiwan, ..."
        },
        {
            "title": "Taiwan tightens travel rules against Chinese ... | Taiwan News",
            "content": "Jan 26, 2020 ... TAIPEI (Taiwan News) — Taiwan announced on Sunday (Jan. 26) stricter travel \nrestrictions against Chinese visitors from Hubei, the epicenter ..."
        },
        {
            "title": "Chinese coronavirus patient reinfected 10 day... | Taiwan News",
            "content": "Feb 21, 2020 ... TAIPEI (Taiwan News) — A Chinese patient who just recovered from the Wuhan \ncoronavirus (COVID-19) has reportedly been infected for the ..."
        },
        {
            "title": "Diamond Princess reports 41 new cases of Wuha... | Taiwan News",
            "content": "Feb 7, 2020 ... TAIPEI (Taiwan News) — There are 41 new cases of Wuhan virus on the ill-fated \nDiamond Princess cruise liner, according to Japan's NHK, ..."
        },
        {
            "title": "Diamond Princess reports 41 new cases of Wuha... | Taiwan News",
            "content": "Feb 7, 2020 ... TAIPEI (Taiwan News) — There are 41 new cases of Wuhan virus on the ill-fated \nDiamond Princess cruise liner, according to Japan's NHK, ..."
        },
        {
            "title": "Taiwanese professor says Wuhan coronavirus li... | Taiwan News",
            "content": "Feb 24, 2020 ... TAIPEI (Taiwan News) — As the Wuhan coronavirus continues to spread like \nwildfire across the globe, a National Taiwan University (NTU) ..."
        },
        {
            "title": "Beijing locked down as Wuhan virus continues ... | Taiwan News",
            "content": "Feb 10, 2020 ... TAIPEI (Taiwan News) — As the Wuhan virus continues to spread across China \nunabated, Beijing authorities on Sunday evening (Feb."
        },
        {
            "title": "Tropical storm Bailu headed for Taiwan | Taiwan News",
            "content": "Aug 22, 2019 ... HUALIEN (Taiwan News) -- Taiwan's Central Weather Bureau (CWB) initiated a \ntyphoon notice on Wednesday (Aug. 21) in anticipation that ..."
        },
        {
            "title": "Daughter of Bruce Lee sues China restaurant c... | Taiwan News",
            "content": "Dec 26, 2019 ... TAIPEI (Taiwan News) — Shannon Lee (李香凝), daughter of martial arts film star \nBruce Lee (李小龍), has filed a lawsuit against Chinese ..."
        },
        {
            "title": "CBA demands US players return or face lifetim... | Taiwan News",
            "content": "Mar 14, 2020 ... TAIPEI (Taiwan News) — The Chinese Basketball Association (CBA) has \ninformed teams of its intention to resume play in early April and is ..."
        },
        {
            "title": "Taiwan records 18th coronavirus case, patient... | Taiwan News",
            "content": "Feb 9, 2020 ... TAIPEI (Taiwan News) — Taiwan recorded a new case of infection by the novel \ncoronavirus (2019-nCoV) on Sunday (Feb. 9), with the 18th ..."
        },
        {
            "title": "China's African debt-trap: Beijing prepar... | Taiwan News",
            "content": "Dec 27, 2018 ... TAIPEI (Taiwan News) – China may be preparing to seize some major assets in \nthe African nation of Kenya, as a result of debt-trap diplomacy."
        },
        {
            "title": "Apple CEO becomes chairman of China universit... | Taiwan News",
            "content": "Oct 21, 2019 ... TAIPEI (Taiwan News) — Apple Inc. CEO Tim Cook is the new chairman of the \nAdvisory Board of the School of Economics and Management ..."
        },
        {
            "title": "8 passengers from Wuhan to Taiwan exhibit fev... | Taiwan News",
            "content": "Jan 5, 2020 ... 31 amid the mysterious pneumonia outbreak in the central Chinese city, said \nTaiwan's Centers for Disease Control (CDC) on Sunday (Jan. 5)."
        },
        {
            "title": "Will Smith tries Taiwanese food at Taipei&#39... | Taiwan News",
            "content": "Oct 21, 2019 ... TAIPEI (Taiwan News) — During a visit to Taiwan to promote his new film, \nAmerican actor Will Smith toured a night market on Friday (Oct. 18) ..."
        },
        {
            "title": "Black Death in China: 2 people diagnosed with... | Taiwan News",
            "content": "Nov 13, 2019 ... TAIPEI (Taiwan News) — Chinese officials confirmed on Tuesday evening (Nov. \n12) that two patients in Inner Mongolia have been diagnosed ..."
        },
        {
            "title": "After historic strike, Taiwan's EVA Air t... | Taiwan News",
            "content": "Jul 19, 2019 ... TAIPEI (Taiwan News) – After successfully negotiating an end to the Taoyuan \nFlight Attendants' Union strike earlier this month, EVA Air made a ..."
        },
        {
            "title": "Taiwanese airlines halt flights to US, Europe... | Taiwan News",
            "content": "Mar 16, 2020 ... TAIPEI (Taiwan News) — Taiwan's major carriers, as well as international airlines\n, are cutting down on flights to and from Europe and the U.S. ..."
        },
        {
            "title": "CCP reporter who told Trump he was from Taiwa... | Taiwan News",
            "content": "Apr 17, 2020 ... TAIPEI (Taiwan News) — A Taiwanese national who works for a Chinese state-\nrun agency is facing a stiff fine after he posed as a reporter from ..."
        },
        {
            "title": "Taiwan bans export of surgical, N95 masks ami... | Taiwan News",
            "content": "Jan 24, 2020 ... TAIPEI (Taiwan News) — With the Wuhan coronavirus outbreak escalating and \nmore cases being officially reported in 10 countries and regions ..."
        },
        {
            "title": "Should Taiwan establish Asia's first Gree... | Taiwan News",
            "content": "Feb 20, 2020 ... TAIPEI (Taiwan News) — The European Union (EU) repositioned itself as a world \nleader on climate issues last December by announcing the ..."
        },
        {
            "title": "Disney's 'Mulan' actress backs co... | Taiwan News",
            "content": "Aug 16, 2019 ... TAIPEI (Taiwan News) -- Chinese-American actress Liu Yifei (劉亦菲) has \noutraged many in Hong Kong for posting a comment on Weibo in ..."
        },
        {
            "title": "China's Tencent halts NBA live broadcas... | Taiwan News",
            "content": "Nov 9, 2019 ... TAIPEI (Taiwan News) — China's Tencent Sports suddenly halted the live \nbroadcast of a key NBA game Saturday (Nov. 9) after a man seated ..."
        },
        {
            "title": "Taiwan's EVA Air announces hiring of male... | Taiwan News",
            "content": "Jun 24, 2019 ... TAIPEI (Taiwan News) -- As some 2,000 of EVA Air's flight attendants continue to \nstrike, the company announced that it plans on hiring male ..."
        },
        {
            "title": "Companies in Taiwan begin to furlough employe... | Taiwan News",
            "content": "Feb 20, 2020 ... AIPEI (Taiwan News) — The COVID-19 outbreak is taking a toll on Taiwan's \neconomy as furloughs have been reported in three major cities in ..."
        },
        {
            "title": "Masked bear in SW Taiwan catches attention of... | Taiwan News",
            "content": "Mar 1, 2020 ... TAIPEI (Taiwan News) — A sculpture of a sleeping masked bear in Taiwan's \nsouthwestern city of Chiayi hit the front page of Yahoo Japan on ..."
        },
        {
            "title": "13 Taiwan EVA Air flight attendants quarantin... | Taiwan News",
            "content": "Mar 6, 2020 ... TAIPEI (Taiwan News) — Over a dozen EVA Air flight attendants are to undergo \nquarantine after an Australian passenger was found to have ..."
        },
        {
            "title": "TSMC's supply of 14-nm chips to China&rsq... | Taiwan News",
            "content": "Dec 25, 2019 ... TAIPEI (Taiwan News) — New measures by the United States could threaten \nTaiwan Semiconductor Manufacturing Co. (TSMC) supply of ..."
        },
        {
            "title": "Wuhan virus incubation period lasts up to 24 ... | Taiwan News",
            "content": "Feb 10, 2020 ... TAIPEI (Taiwan News) — The incubation period for the Wuhan coronavirus (2019\n-nCoV) can last up to 24 days, according to a study by ..."
        },
        {
            "title": "Taiwan's EVA Air flight attendants go on ... | Taiwan News",
            "content": "Jun 20, 2019 ... TAIPEI (Taiwan News) -- After Members of the Taoyuan Flight Attendants Union (\nTFAU) and representatives of EVA Air failed to reach a ..."
        },
        {
            "title": "Wuhan coronavirus must be contained by end of... | Taiwan News",
            "content": "Feb 20, 2020 ... TAIPEI (Taiwan News) — Many businesses may go bankrupt if China fails to \nbring the highly-contagious Wuhan coronavirus (COVID-19) under ..."
        },
        {
            "title": "Photo of the Day: Taiwan 'Bubble Tea Pass... | Taiwan News",
            "content": "Apr 21, 2020 ... TAIPEI (Taiwan News) — A Taiwanese artist has created these whimsical \ndesigns for a new Taiwanese passport based on the country's ..."
        },
        {
            "title": "Taiwanese fundraise for ads to refute WHO chi... | Taiwan News",
            "content": "Apr 10, 2020 ... Tedros Adhanom Ghebreyesus' claim that Taiwanese are racist is 'world-class \nfake news,' say campaigners."
        },
        {
            "title": "Taiwan's AI thermometer draws interest ... | Taiwan News",
            "content": "Apr 20, 2020 ... TAIPEI (Taiwan News) — Many Southeast Asian nations have expressed interest \nin acquiring a next-generation infrared thermometer ..."
        },
        {
            "title": "Taiwan's Ministry of Transportation open ... | Taiwan News",
            "content": "Apr 13, 2020 ... TAIPEI (Taiwan News) — As Taiwan's national carrier China Airlines (CAL) gains \ninternational attention and confusion over its name grows, the ..."
        },
        {
            "title": "Passenger from China's Wuhan develops fev... | Taiwan News",
            "content": "Jan 2, 2020 ... Taiwanese health authorities keep close eye on pneumonia outbreak in Wuhan.\nA passenger who arrived in Taiwan on Dec. 31 via Wuhan has ..."
        },
        {
            "title": "Netherlands to fund program to train offshore... | Taiwan News",
            "content": "Mar 3, 2020 ... TAIPEI (Taiwan News) — The Netherlands will fund a program to train \nTaiwanese in the field of offshore wind energy, a rapidly developing ..."
        },
        {
            "title": "Baseball fans bring Winnie the Pooh to game a... | Taiwan News",
            "content": "Oct 20, 2019 ... TAIPEI (Taiwan News) — Taiwanese baseball fans have turned the sports \nstadium political, displaying a stuffed Winnie the Pooh doll and ..."
        },
        {
            "title": "Foxconn produces masks for its iPhone workers... | Taiwan News",
            "content": "Feb 8, 2020 ... TAIPEI (Taiwan News) — Foxconn, the world's largest electronics contract \nmanufacturer and the top assembler of Apple products, began trial ..."
        },
        {
            "title": "Canada's Justin Trudeau thanks Taiwan for... | Taiwan News",
            "content": "May 9, 2020 ... TAIPEI (Taiwan News) — Canada Prime Minister Justin Trudeau thanked Taiwan \nfor donating medical masks to the country on Friday (May 9), ..."
        },
        {
            "title": "Anti-Infiltration Act to pass before 2020 Tai... | Taiwan News",
            "content": "Dec 22, 2019 ... Bill aims to stymie malicious interference by foreign powers interfering in \nTaiwan's democratic process.Anti-Infiltration Act will enter the Third ..."
        },
        {
            "title": "The time is right for Canada to switch diplom... | Taiwan News",
            "content": "Jan 30, 2019 ... KAOHSIUNG (Taiwan News) -- It is not often that a country's ambassadorial \nchanges make headlines around the world. However, the ..."
        },
        {
            "title": "Taiwanese man who evaded coronavirus quaranti... | Taiwan News",
            "content": "Mar 3, 2020 ... TAIPEI (Taiwan News) — A man who traveled from Hsinchu County to Taipei City \nand the north coast instead of staying in coronavirus ..."
        },
        {
            "title": "Taiwanese 'bikini climber' dies after... | Taiwan News",
            "content": "Jan 21, 2019 ... TAIPEI (Taiwan News) – Taiwanese self-described “bikini climber” GiGi Wu (\n吳季芸) died from injuries sustained from a fall in Nantou County ..."
        },
        {
            "title": "Chinese woman describes Wuhan virus patients ... | Taiwan News",
            "content": "Feb 26, 2020 ... TAIPEI (Taiwan News) — As the World Health Organization (WHO) praises China \nfor its \"tailored approach\" to handling the Wuhan coronavirus ..."
        },
        {
            "title": "Legislator proposes erasing 'China&rsqu... | Taiwan News",
            "content": "Apr 20, 2020 ... TAIPEI (Taiwan News) — Taiwan's foreign ministry is open to changes in the \ncover design of the country's passport, as its official name, ..."
        },
        {
            "title": "Taiwan badminton queen clinches 3rd All-Engla... | Taiwan News",
            "content": "Mar 16, 2020 ... TAIPEI (Taiwan News) — Taiwanese badminton star Tai Tzu-ying (戴資穎) \nregained her title as the No. 1 in the world in the women's singles ..."
        },
        {
            "title": "Saint Vincent and the Grenadines to open emba... | Taiwan News",
            "content": "Jul 13, 2019 ... TAIPEI (Taiwan News) – Ahead of a visit by President Tsai Ing-wen (蔡英文), the \nMinistry of Foreign Affairs (MOFA) said Saturday (July 13) that ..."
        },
        {
            "title": "Lady Gaga calls WHO chief true 'superstar... | Taiwan News",
            "content": "Apr 19, 2020 ... TAIPEI (Taiwan News) — While much controversy still remains surrounding the \nrelationship between China and the World Health Organization ..."
        },
        {
            "title": "Taiwan reports 3 new coronavirus infections, ... | Taiwan News",
            "content": "Apr 12, 2020 ... TAIPEI (Taiwan News) — Taiwan's Central Epidemic Command Center (CECC) \non Sunday (April 12) announced three more cases of Wuhan ..."
        },
        {
            "title": "Taiwan News Quick Take - Taipei Times",
            "content": "Feb 19, 2020 ... HEALTH Influenza killed 15: CDC Fifteen people died of seasonal influenza in \nTaiwan last week, bringing the death toll since October last year ..."
        },
        {
            "title": "Chinese warplane's radar locked onto Taiw... | Taiwan News",
            "content": "Mar 4, 2020 ... TAIPEI (Taiwan News) — As China steps up its 'provocative\" air patrols around \nTaiwan over the past few weeks, a report has surfaced that on ..."
        },
        {
            "title": "Taiwanese doctor advises avoiding Qingming tr... | Taiwan News",
            "content": "Apr 6, 2020 ... TAIPEI (Taiwan News) — While the Centers for Disease Control (CDC) advises \nthose who went on trips during the Qingming holiday to monitor ..."
        },
        {
            "title": "Jeremy Lin's biggest dream is to play wit... | Taiwan News",
            "content": "By Central News Agency. 2019/07/24 22:30. (CNA photo). Taipei (CNA)-- \nTaiwanese-American point guard Jeremy Lin (林書豪), who won his first NBA title \nlast ..."
        },
        {
            "title": "Chinese company reproduces components of remd... | Taiwan News",
            "content": "Feb 12, 2020 ... TAIPE (Taiwan News) — A Chinese biopharmaceutical company has \nsuccessfully developed the active pharmaceutical ingredients (APIs) ..."
        },
        {
            "title": "Hospital in China covers up Wuhan virus cases... | Taiwan News",
            "content": "Feb 24, 2020 ... TAIPEI (Taiwan News) — As the number of confirmed COVID-19 cases ramps up \nworldwide, a decrease in the number of new confirmed cases ..."
        },
        {
            "title": "Airlines to resume Taiwan-Philippines flights... | Taiwan News",
            "content": "Feb 15, 2020 ... TAIPEI (Taiwan News) — After the Philippines lifted a ban on travel to and from \nTaiwan over the Wuhan coronavirus (COVID-19) on Friday (Feb ..."
        },
        {
            "title": "Taiwan baseball to allow 1,000 fans per game ... | Taiwan News",
            "content": "May 6, 2020 ... TAIPEI (Taiwan News) — Taiwan professional baseball (CPBL) will become the \nfirst majors in the world to bring fans back into the stadium on ..."
        },
        {
            "title": "Taiwan's EVA Air to sue passenger for i... | Taiwan News",
            "content": "Jan 4, 2020 ... TAIPEI (Taiwan News) – EVA Air has said it would sue a passenger on a flight \nfrom Hong Kong who threw a plate on the floor and injured a ..."
        },
        {
            "title": "Taiwan's Forestry Bureau urges social d... | Taiwan News",
            "content": "Apr 21, 2020 ... TAIPEI (Taiwan News) — The congenial weather of late has drawn more people \noutdoors, prompting the Forestry Bureau to publish a press ..."
        },
        {
            "title": "Taiwan ranked No.1 fastest internet speed in ... | Taiwan News",
            "content": "Feb 21, 2020 ... TAIPEI (Taiwan News) — Taiwan is now ranked as having the fastest internet in \nthe world in the \"Global League\" rankings created by an online ..."
        },
        {
            "title": "Truck driver who survived Taiwan bridge colla... | Taiwan News",
            "content": "Oct 2, 2019 ... TAIPEI (Taiwan News) — Doctors are optimistic about a truck driver's condition \nafter he survived a bridge collapse and fire in northeastern ..."
        },
        {
            "title": "Taiwan CDC denies shortage of government-fund... | Taiwan News",
            "content": "Dec 12, 2019 ... TAIPEI (Taiwan News) — The Taiwan Centers for Disease Control (CDC) said on \nWednesday (Dec. 12) there are enough flu vaccination shots ..."
        },
        {
            "title": "WHO official says coronavirus pandemic in Asi... | Taiwan News",
            "content": "Mar 31, 2020 ... TAIPEI (Taiwan News) — Dr. Takeshi Kasai, World Health Organization (WHO) \nregional director of the Western Pacific, warned Tuesday ..."
        },
        {
            "title": "China's justification of crackdown on Tia... | Taiwan News",
            "content": "Jun 3, 2019 ... TAIPEI (Taiwan News) – Former White House official and current CEO of DC \nInternational Advisory Stephen J. Yates told Taiwan News on ..."
        },
        {
            "title": "Taiwan NCKU Top 2 university in Asia in THE U... | Taiwan News",
            "content": "Apr 23, 2020 ... TAIPEI (Taiwan News) — The Times Higher Education (THE) magazine ... and \ntwo Taiwanese universities were on the list, with National Cheng ..."
        },
        {
            "title": "Taiwan MOE bars schools from using Zoom over ... | Taiwan News",
            "content": "Apr 8, 2020 ... TAIPEI (Taiwan News) — Taiwan's Ministry of Education (MOE) announced on \nTuesday (April 7) that all schools would be prohibited from using ..."
        },
        {
            "title": "Taiwan's EVA Air 8th best carrier in th... | Taiwan News",
            "content": "Nov 26, 2019 ... TAIPEI (Taiwan News) – EVA Air maintained its No.8 ranking in the list of the \nworld's best carriers according to AirlineRatings.com, while Air ..."
        },
        {
            "title": "Black-and-white version of Oscars Best Featur... | Taiwan News",
            "content": "Feb 11, 2020 ... TAIPEI (Taiwan News) — The black-and-white cut of South Korean director Bong \nJoon-ho's “Parasite,” which made Oscars history at the ..."
        },
        {
            "title": "Taiwan completes synthesis of potential COVID... | Taiwan News",
            "content": "Mar 2, 2020 ... TAIPEI (Taiwan News) — Taiwan's Development Center for Biotechnology (DCB) \nannounced on Monday (March 2) that it has successfully ..."
        },
        {
            "title": "Chinese navy conducts major military drill as... | Taiwan News",
            "content": "Aug 10, 2018 ... TAIPEI (Taiwan News) – China's Shanghai Maritime Safety Administration issued \na notice on August 10, announcing that the Chinese navy will ..."
        },
        {
            "title": "Taiwan's THSR to cancel non-reserved seat... | Taiwan News",
            "content": "Mar 3, 2020 ... TAIPEI (Taiwan News) — The Taiwan High Speed Rail (THSR) is canceling all \nnon-reserved seats for the first week of April as the rail company ..."
        },
        {
            "title": "Taipei MRT and Airport MRT shut down temporar... | Taiwan News",
            "content": "Apr 18, 2019 ... TAIPEI (Taiwan News) - After a magnitude 6.1 earthquake hit the east coast \nregion of Hualien Thursday, Taipei City's entire Mass Rapid Transit ..."
        },
        {
            "title": "31 Kaohsiung cab drivers who carried Westerda... | Taiwan News",
            "content": "Feb 17, 2020 ... TAIPEI (Taiwan News) — After news broke that an American passenger on the \ncruise ship MS Westerdam had contracted the Wuhan ..."
        },
        {
            "title": "K-Pop idols BTS involved in tour bus collisio... | Taiwan News",
            "content": "Dec 10, 2018 ... TAIPEI (Taiwan News) – The popular Korean group of idols BTS ran into a bit of \ntrouble on the roads of Taiwan following a show in Taoyuan on ..."
        },
        {
            "title": "Taiwan's unsung heroes during virus out... | Taiwan News",
            "content": "Feb 18, 2020 ... TAIPEI (Taiwan News) — As Taiwan scrambles to fight the Wuhan virus (COVID-\n19), surgical mask companies have thrown their weight behind ..."
        },
        {
            "title": "Three new imported coronavirus cases dash Tai... | Taiwan News",
            "content": "May 2, 2020 ... TAIPEI (Taiwan News) — Hopes for a run of seven days without any new Wuhan \ncoronavirus (COVID-19) cases were dashed Saturday (May 2) ..."
        },
        {
            "title": "'Animal Crossing' suddenly banned in ... | Taiwan News",
            "content": "Apr 12, 2020 ... TAIPEI (Taiwan News) — China banned the popular social simulation video \ngame \"Animal Crossing\" on Friday (April 10), as the game has ..."
        },
        {
            "title": "CNN lauds Taiwan's handling of Wuhan coro... | Taiwan News",
            "content": "Apr 5, 2020 ... Author cites Taiwan as proof that governments need not be autocratic like China \nto limit spread of virus."
        },
        {
            "title": "Taiwan announces 5 new coronavirus cases | Taiwan News",
            "content": "Apr 13, 2020 ... TAIPEI (Taiwan News) — Taiwan's Central Epidemic Command Center (CECC) \non Monday (April 13) confirmed five new cases of Wuhan ..."
        },
        {
            "title": "Germany's Bild sticks China with €14... | Taiwan News",
            "content": "Apr 20, 2020 ... TAIPEI (Taiwan News) — Germany's largest newspaper, Bild, on April 15, stuck \nBeijing with a bill for nearly €150 billion (US$165 billion) for ..."
        },
        {
            "title": "St. Vincent prime minister to open embassy in... | Taiwan News",
            "content": "Aug 6, 2019 ... TAIPEI (Taiwan News) — Prime Minister of Saint Vincent and the Grenadines \nRalph Gonsalves will inaugurate the country's embassy in ..."
        },
        {
            "title": "Temperatures in N. Taiwan to drop to 13-15 de... | Taiwan News",
            "content": "Mar 1, 2020 ... TAIPEI (Taiwan News) — Temperatures will start to drop from Monday (March 2) \nin northern and eastern Taiwan after a warm and sunny 228 ..."
        },
        {
            "title": "Taiwan CECC reminds public of social distanci... | Taiwan News",
            "content": "Apr 26, 2020 ... TAIPEI (Taiwan News) — Taiwanese Health Minister and Central Epidemic \nCommand Center (CECC) head Chen Shih-chung (陳時中) said ..."
        },
        {
            "title": "Taiwan food giant I-Mei Foods Co. marks 85th ... | Taiwan News",
            "content": "Mar 27, 2019 ... TAIPEI (Taiwan News) - Veteran Taiwanese food provider I-Mei Foods Co. (義美\n食品) celebrated its 85th anniversary Wednesday with a tea ..."
        },
        {
            "title": "Apple closes all stores outside of Taiwan and... | Taiwan News",
            "content": "Mar 14, 2020 ... TAIPEI (Taiwan News) — Apple Inc. announced Saturday (March 14) it is closing \nhundreds of retail stores beyond Taiwan and China until ..."
        },
        {
            "title": "Taiwan's China Airlines cancels 6,500 fli... | Taiwan News",
            "content": "Mar 3, 2020 ... TAIPEI (Taiwan News) — The global Wuhan coronavirus epidemic has had a \ndevastating effect on Taiwan's flagship carrier China Airlines, with ..."
        },
        {
            "title": "Taiwan's EVA Air to launch regular flig... | Taiwan News",
            "content": "Dec 21, 2019 ... TAIPEI (Taiwan News) — Just about a month before rival StarLux Airlines \nlaunches its maiden flight to Da Nang, EVA Air announced it was ..."
        },
        {
            "title": "Colombia rushes to make cheap ventilators for... | Taiwan News",
            "content": "Apr 16, 2020 ... BOGOTA, Colombia (AP) — Engineers in Colombia have developed a \nmechanical ventilator for COVID-19 patients that could cost as little as ..."
        },
        {
            "title": "Jamaica bans Taiwanese travelers due to coron... | Taiwan News",
            "content": "Mar 1, 2020 ... TAIPEI (Taiwan News) — Taiwan raised its travel advisory for Jamaica on \nSaturday (Feb. 29) after that country announced it would deny entry ..."
        },
        {
            "title": "Masks can be ordered at Taiwan convenience st... | Taiwan News",
            "content": "Apr 22, 2020 ... TAIPEI (Taiwan News) — Taiwan's latest variant on its face mask rationing \nsystem, which enables health insurance cardholders to pre-order ..."
        },
        {
            "title": "Singaporean develops pneunomia after China tr... | Taiwan News",
            "content": "Jan 5, 2020 ... TAIPEI (Taiwan News) — The Singapore Ministry of Health confirmed Saturday (\nJan. 4) that a three-year-old Chinese traveler has developed ..."
        },
        {
            "title": "Apple increases investment in Taiwan with new... | Taiwan News",
            "content": "4 days ago ... TAIPEI (Taiwan News) — Apple is increasing its investment in Taiwan by building \na new plant in Longtan Science Park, Taoyuan, CNA ..."
        },
        {
            "title": "Google joins Facebook to offer relief fund fo... | Taiwan News",
            "content": "Apr 16, 2020 ... TAIPEI (Taiwan News) — Google has launched a global Journalism Emergency \nRelief Fund on Wednesday (April 15) to support small and ..."
        }
    ]
}