{"result": [{"title": "疫情撐不住！台中金錢豹集團餐廳寶麗金土地喊賣23億| 社會| 三立 ...", "content": "21 小時前 ... 受到武漢肺炎（COVID-19、新冠肺炎）疫情，全台灣酒店關閉，影響深遠，就連全台最\n知名的台中金錢豹也撐不下去嗎？傳出由台灣酒店「教父」袁昶平 ..."}, {"title": "地震！台中人嚇到有人以為貧血頭暈| 生活新聞| 生活| 聯合新聞網", "content": "2020年5月3日 ... 今天上午11時24分，台灣東部海域附近發生有感地震，經氣象局初判，震度4級以上\n地區包括，台東、嘉南、中部、花蓮，台中市區也感覺到劇烈搖晃， ..."}, {"title": "台中賓士男被叭爆氣！撞喜美「180度迴轉」推著走妻兒車上狂尖叫 ...", "content": "23 小時前 ... 台中大里區發生一起賓士C300撞喜美K6的行車糾紛，開著賓士的20歲吳姓男子疑似\n不滿被按喇叭，竟開車衝撞34歲李姓男子的紅色喜美轎車。"}, {"title": "台中海線3軍人確診教育局要求校園加強3措施| 疫情波及各校園| 文教 ...", "content": "2020年4月19日 ... 敦睦艦隊傳出軍官確診後，台中市政府今天下午開記者會表示，18日和19日共有3起\n確診案例，3人都是軍官與實習生，足跡包括高..."}, {"title": "「2019搖滾台中」9月登場66組國內外樂團輪番演出| 藝文| 新頭殼Newtalk", "content": "2019年8月18日 ... 「2019搖滾台中」將於9月7、8日一連兩天在台中文心森林公園暨圓滿戶外劇場舉行，\n共有66組國內外樂團表演，包括去年金曲獎雙冠王茄子蛋、今年 ..."}, {"title": "台中人每屆投票都「搖擺」 他從投票數據找亮點| 2020總統選舉.立委選舉", "content": "2020年1月13日 ... 影響神聖一票的因素有許多原因，有的地方所屬派系明顯，不過在選舉過後，有網友\n發現台中可以算是台灣的「超級搖擺州」，不論藍、綠候選人，只要 ..."}, {"title": "影／台中裸女酒後12樓失足墜落命大僅手腳擦傷| 社會萬象| 社會| 聯合 ...", "content": "2020年3月1日 ... 台中市西屯區國安一路國宅今天凌晨零時許，傳出一名全身赤裸、年約32歲的女子疑\n酒後從國宅12樓陽台墜樓，墜落在4樓的遮雨棚..."}, {"title": "台中銀保經遭重罰1080萬！高層拿高額交際費、業務員沒業績領獎金 ...", "content": "2020年1月7日 ... 而且台中銀保經保險商品銷售獎勵核給僅以業績目標達成情形進行結算，未將非財務\n指標列入核算，與業務人員酬金制度應遵行原則不符，依金融消費 ..."}, {"title": "扯爆！敦睦艦隊召回官兵集結台中一中遊覽車闖校園遭驅離| ETtoday ...", "content": "2020年4月20日 ... 其中，台中集結點竟選在台中一中校門口，一旁則是人潮眾多的一中商圈，適逢周末，\n許多民眾都在逛街。誇張的是，軍方未事先知會校方，竟將要載 ..."}, {"title": "「2019搖滾台中」完整節目表公開！茄子蛋、宇宙人、八三夭、董事長 ...", "content": "這個週末，也就是9/7、9/8兩天，是全台樂迷超期待的大日子，愛音樂的你絕對必衝一\n波「搖滾台中」！總共會有涵蓋日本、南韓、新加坡、馬來西亞等11個國家等66組 ..."}, {"title": "「2019搖滾台中」完整節目表公開！茄子蛋、宇宙人、八三夭、董事長 ...", "content": "這個週末，也就是9/7、9/8兩天，是全台樂迷超期待的大日子，愛音樂的你絕對必衝一\n波「搖滾台中」！總共會有涵蓋日本、南韓、新加坡、馬來西亞等11個國家等66組 ..."}, {"title": "韓國瑜台中競總射出首支穿雲箭號召50萬人1229大造勢| 政治| 新頭殼 ...", "content": "2019年12月11日 ... 韓國瑜台中競選總部今（11）日公布三名發言人，並且射出第一支穿雲箭，12月29日\n要在台中市辦一場多達50萬人的造勢活動，要將韓國瑜送進總統 ..."}, {"title": "2020台灣燈會在台中交通全攻略看過來！ | 鼠年元宵遊燈會| 生活 ...", "content": "2020年2月8日 ... 「2020台灣燈會」在台中，今晚將在后里區盛大開幕，文心森林公園已提早點燈登場，\n為讓國人順利到兩會場賞燈，民眾可上台中市..."}, {"title": "不敵瞬間強風台中風力發電機組葉片遭吹斷| 財經焦點| 產經| 聯合新聞網", "content": "2019年12月10日 ... 台電公司在台中高美濕地安裝14座風力發電機組，日前因瞬間強風，11號機組的3支\n葉片遭吹落，台電人員獲報後昨已到場拆除葉片..."}, {"title": "芋泥瀑布+布丁！台中浮誇冰店還有整顆西瓜汁、麻辣鍋燒麵| ETtoday ...", "content": "2019年7月26日 ... 有春冰菓室，位在台中科博館斜對面的特色冰品店， 不只有浮誇系的整顆西瓜汁、整\n顆鳳梨汁，還有賣台灣麵食、台式下午茶鴨血、烤吐司，以及絕 ..."}, {"title": "台中男9840元PTT搶買「Switch動森同捆機」 收到一張寄貨收據照悲劇 ...", "content": "2020年4月12日 ... 導致許多人選擇宅在家防疫，玩遊戲成不少人選擇殺時間居家良伴，但警方發現詐騙\n集團也看準「商機」；刑事局指出，有部分詐騙集團成員，透過社群 ..."}, {"title": "〈房產〉興富發以逾83億元標下台中七期精大建地將建百貨、飯店及商辦 ...", "content": "2020年2月19日 ... 台中躋身全台第二大都會區，並有台商回流效應的加持，帶動土地交易持續升溫，達\n新(1315-TW) 釋出台中七期精華地段土地2593 坪，今(19) 日由興 ..."}, {"title": "就在明天！韓國瑜台中造勢場遊覽車動線曝光| 總統大選觀測站| 要聞 ...", "content": "2019年12月28日 ... 國民黨總統候選人韓國瑜明將在台中市舉辦造勢晚會，力拚50萬人大集會氣勢，對此\n台中市警局不敢大意，活動12至22時，周邊採..."}, {"title": "獨／爸媽等她吃晚餐...台中網拍女員工遭公車輾過身亡| 社會萬象| 社會 ...", "content": "2020年4月13日 ... 台中市張姓女子在網拍公司任職，昨晚8時許騎車準備回北屯區爸媽家吃晚餐，在\n天津路、崇德路口停等紅綠燈後準備起步，遭後方謝姓..."}, {"title": "影／盧秀燕：即日起台中八大行業消費「實名制」 | 我嚴防新冠肺炎| 要聞 ...", "content": "2020年4月9日 ... 台中市十大特殊行業，包含ＫＴＶ、酒吧、三溫暖、酒店、夜店有450家，台北市傳出女\n公關確診新冠肺炎，台中市長盧秀燕今天宣布..."}, {"title": "影／網友討伐疑虐童保母台中爆發激烈警民衝突| 焦點事件| 社會| 聯合 ...", "content": "2019年6月24日 ... 台中市發生1歲女童疑遭保母虐待重傷案，昨晚引起數百網友前往郭姓保母的太平區\n旱溪東路租住處聲言要替女童討公道，要求警方拘..."}, {"title": "影／台中公車司機撞死網拍女說詞反覆改口「機械故障」 | 焦點事件 ...", "content": "2020年4月13日 ... 台中市張姓女子昨天晚間8時許騎車要返家與父母吃晚餐，未料在北屯區崇德路、\n天津路停等紅綠燈後準備起步時，遭後方謝姓男子駕駛..."}, {"title": "中火爭議政院槓台中市府列三大理由自治條例無效| 中火燃生煤爭議 ...", "content": "2020年3月13日 ... 針對台中火力發電廠的燃燒生煤的爭議，台中市政府先前引用「台中市公私場所管制\n生煤及禁用石油焦自治條例」規定，對台電開罰，引..."}, {"title": "台中第二市場，不該只是「貧窮的記憶」！ ｜ 魚夫／ 魚腸劍譜｜ 獨立評論", "content": "2015年4月11日 ... 台中二市場所在的今之三民路二段，清領時名「東大墩」、「富貴街」，1721年朱一貴\n抗暴起義，打著反清復明的旗幟一路進擊台南府城，清朝苛史倉皇 ..."}, {"title": "台中銀將派股利0.8元| 上市公司| 股市| 聯合新聞網", "content": "2020年2月26日 ... 台中銀行昨（25）日董事會決議去年盈餘分派每股股利0.8元，其中現金股息每股0.28\n元，股票股利每股0.52元，股利水準及現金、股票比例，已經連續 ..."}, {"title": "台中亞緻不玩了傳國泰飯店將接手| 產業綜合| 產經| 聯合新聞網", "content": "2020年3月6日 ... 亞都麗緻（5703）集團旗下台中亞緻飯店傳出將熄燈，房東國泰建設未來可能引進\n其他飯店經營。對此，同為國泰集團一份子的「國..."}, {"title": "台中11測站達紅色警戒盧秀燕發文稱大氣擴散不佳影響| 中彰投| 地方 ...", "content": "2020年1月4日 ... 台中市今天空氣品質差，天空一片霧濛濛，台中市環保局空氣品質監測網顯示，台中\n市16個空品監測站，有11站空氣品質指標（AQ..."}, {"title": "離譜！亂報交際費、亂發獎金台中銀保經及台中銀遭金管會重罰1080 ...", "content": "2020年1月7日 ... 金管會認為，台中銀保經有嚴重內稽內控缺失，母公司台中銀則連續兩年專案查核都\n沒有發現子公司缺失，被金管會加重處罰。 台中銀保經資本額12億 ..."}, {"title": "「賺的不夠虧」台中亞緻大飯店9日熄燈| 新冠肺炎撼經濟| 產經| 聯合 ...", "content": "2020年3月7日 ... 台中亞緻位於英才路國泰建設的世華國際大樓內部，房東為國泰建設，四十六樓高，\n是台中目前最高的五星級飯店，曾吸引Lady Gaga、安藤忠雄、李安 ..."}, {"title": "台中東勢命案男子身中多刀陳屍菜園旁| 社會萬象| 社會| 聯合新聞網", "content": "2020年5月3日 ... 台中市東勢區今天發生命案，一名男子身中多刀陳屍菜園旁，警方正追查兇嫌中。 \n今天早上8點，東勢警分局茅埔所接獲報案，稱有民眾在東勢區東關 ..."}, {"title": "台中最新「大慶夜市」來囉！ 全台首座彩繪夜市8/17開幕夜市版彩虹村 ...", "content": "2019年8月5日 ... 愛逛夜市咖，照過來！台中南區「大慶夜市」即將於8/17開幕，早在規畫初期就讓不少\n民眾引頸期盼，這是由台中知名的「旱溪夜市」團隊經營規劃， ..."}, {"title": "台中男日搭200次免費公車司機氣炸吐百萬內幕", "content": "2019年12月26日 ... 台中市政府為鼓勵民眾搭乘大眾運輸，陸續推動「公車8公里免費」及目前的「公車10\n公里免費」，對於短程搭乘或市區民眾相當優惠，明年更要推出 ..."}, {"title": "另類紀念品！台中市長就職送30萬製作成本「谷關空氣」 | 旅遊| 聯合 ...", "content": "2018年12月26日 ... 台中新任市長盧秀燕於昨（25）日就職，現場準備1萬份透明「谷關空氣瓶」發送給市民\n，象徵她展現改善空污的決心。而這份就職小禮物製作過程也 ..."}, {"title": "金錢豹集團也Hold不住？台中知名餐廳寶麗金崇德店土地喊賣| 房市 ...", "content": "23 小時前 ... 位於台中市崇德路、崇德五路口的寶麗金餐廳崇德店1,670餘坪精華土地，將委由\n戴德梁行公告標售，標售底價達23.1億元。記者宋健生／攝影."}, {"title": "紙風車：出錢又被糟踏取消台中演出中市府：誤會一場| 中彰投| 地方 ...", "content": "2019年8月5日 ... 紙風車文教基金會執行長李永豐今天在臉書上表示，將取消周日在台中西屯永安國小\n的368演出行程，主因是台中市政府不協辦，且..."}, {"title": "韓國瑜明台中造勢警方彈性交管周邊道路| 政治| 新頭殼Newtalk", "content": "2019年6月21日 ... 為維持明(22) 日韓國瑜預定在台中七期地區舉行的集會造勢活動周邊交通秩序，\n台中市政府警察局今(21) 日公布明天12至22時，針對周邊採取「管 ..."}, {"title": "台中第三選區開票實況／洪慈庸拼連任激戰老將楊瓊瓔兩人票數纏鬥中", "content": "2020年1月11日 ... 台中第三選區選情白熱化，現任無黨籍立委洪慈庸與國民黨楊瓊瓔及民眾黨張睿倉三\n人地方勢力皆不容小覷，戰情膠著，今天最即時最完整的總統、 ..."}, {"title": "影／台中聯結車失速撞車釀兩死一傷尖叫驚悚畫面曝光| 焦點事件 ...", "content": "2020年1月3日 ... 台中市一輛聯結車今下午行經向上路五段，撞擊一輛銀色轎車後肇事逃逸，車內女\n駕駛放聲尖叫並鳴喇叭追車，1分半後竟目睹聯結車撞..."}, {"title": "2月24日開始！來台中市府廣場看價值9位數F1賽車| 中彰投| 地方 ...", "content": "2020年2月21日 ... 新冠肺炎疫情延燒，國際級的Red Bull一級方程式賽車難得爭取在台中封街表演賽也\n受疫情暫緩，但2月24日起至3月1日..."}, {"title": "台中打卡新秘境！絕美「天空之鏡」餐廳超夢幻漫步雲端＋吹涼風舒壓 ...", "content": "2019年7月8日 ... 台中「寶藏莊園」是位於酒桶山的複合式餐廳，園區周邊因為擁有豐富的天然景觀優勢\n，宛如置身仙境一般夢幻。而最受到熱議的就是餐廳的玻璃屋頂 ..."}, {"title": "台中銀保經違反三大缺失母子公司遭罰1080萬元| Anue鉅亨- 台股新聞", "content": "2020年1月7日 ... 金管會今(7) 日表示， 2018 年對台中銀保經的母公司台中銀行進行一般業務檢查時，\n發現台中銀保經未就交際費支出建立有效的內部控制制度等3 大 ..."}, {"title": "台中出了第1位國民黨女市長，盧秀燕：我知道，我一定會贏- The News ...", "content": "2018年11月24日 ... 台中市長選舉變天！2018年九合一選舉，台中市由國民黨籍的盧秀燕，以超過15萬\n張票的差距，擊敗現任市長林佳龍。林佳龍尋求連任失敗，已於 ..."}, {"title": "台中市開學日就傳出8千多名學生請假！56人發燒被家長帶回| 社會| 新 ...", "content": "2020年2月25日 ... 武漢肺炎持續升溫，部分大專院校及高中（職）以下學校今（25）日正式開學，但根據\n台中市教育局長楊振昇表示，台中市高中以下共1117所學校，37萬 ..."}, {"title": "好市多台中二店悄悄動土明年底完工營運| 產業綜合| 產經| 聯合新聞網", "content": "2019年11月15日 ... 備受矚目的好市多（COSTCO）台中二店，悄悄於14日由亞洲區總裁張嗣漢主持動工\n典禮，新店預計明年底完工營運。"}, {"title": "台中港電廠工人慘死勞檢：吊掛不符規定勒令停工開罰| 焦點事件| 社會 ...", "content": "2020年3月2日 ... 台中港台中電廠煤倉工地今天發生工安意外，一名工人被吊掛中的鋼製鑽頭掉落匝中\n，左胸變形，下體大面積撕裂傷，急救不治，勞檢單..."}, {"title": "台中衛生局公布染疫海軍疫調足跡這些地方他們都走過| 海軍艦隊爆 ...", "content": "2020年4月19日 ... 境外移入的新冠肺炎確診病例，台中再增三例，足跡踏遍沙鹿、龍井與清水，三人是\n海軍軍艦實習學生與軍官，初步疫調發現，這三人接觸22人， ..."}, {"title": "不是肺炎害的？台中亞緻吹熄燈號，步上六福皇宮的後塵｜天下雜誌", "content": "2020年3月6日 ... 果不其然，今天早上亞都董事會做出重大決議，13年前開業的台中亞緻飯店將在3月9\n日停止對外營運，成為台灣第一家因疫情停業的大型飯店。"}, {"title": "敦睦艦隊確診3士官全住台中時間足跡曝光接觸22人| 健康| 三立新聞網 ...", "content": "2020年4月19日 ... 台中市政府衛生局表示,目前該軍艦實習生及軍人均由中央安排入住集中檢疫所密切\n觀察中,民眾毋須恐慌,惟應注意保持社交距離,勤洗手、戴口罩,以 ..."}, {"title": "影／台中公車撞死人「行車記錄器全壞」 家屬：怎麼可能| 焦點事件| 社會 ...", "content": "2020年4月13日 ... 台中客運謝姓司機昨天晚間開公車行經北屯區綠燈起步時，撞死前方騎機車在停等區\n的張姓女子，謝肇事後對案發原因的說法反覆，一下..."}, {"title": "台中亞緻大飯店今晚熄燈最後一夜住房近全滿- 自由財經", "content": "2020年3月8日 ... ... 〔記者張菁雅／台中報導〕開幕13年的台中亞緻大飯店今晚吹熄燈號，2天前傳出\n歇業消息後，許多客人連忙訂房，要留下最後的回憶，昨晚住宿幾乎 ..."}, {"title": "確診官兵台中足跡點再添4處一中商圈全面消毒| 社會| 新頭殼Newtalk", "content": "2020年4月21日 ... 磐石艦隊群聚感染，台中市政府今（21）日下午公布最新疫情調查，新增4處確診接觸\n場所，包括7-11保屏門市、7-11一中門市、全家便利商店一中漾 ..."}, {"title": "星宇首波航線定案！桃園台中飛日本、泰國、越南| 產業綜合| 產經| 聯合 ...", "content": "2019年7月5日 ... 台中國際航線也是星宇開航初期主要據點。星宇也申請了台中—成田、台中—大阪兩\n條定期包機航線。上述13條航線，都已獲交通部核准。除了已核准 ..."}, {"title": "獨／台中奪命聯結車撞擊中生還江女紅眼眶：上帝保佑| 焦點事件| 社會 ...", "content": "2020年1月3日 ... 台中市今發生聯結車撞兩車事故，造成兩死一傷憾事。聯結車先撞擊江女駕駛的轎車\n，再撞小貨車。江女事後回想自己奇蹟似的毫髮無傷..."}, {"title": "黑鷹失事綠台中造勢取消選前之夜補辦蔡英文視訊連線| 中彰投| 地方 ...", "content": "2020年1月4日 ... 國民黨台中市黨部主委顏文正說，當天造勢相當成功，選前中台灣由立委接力，副\n總統候選人張善政、國民黨大咖馬英九、朱立倫與韓國瑜夫人李佳芬等 ..."}, {"title": "新光三越將擴新點大台中將開第二家新店| Anue鉅亨- 台股新聞", "content": "2019年9月4日 ... 新光三越台中店是全台新光三越店王，除了台中市居民的消費需求，來客更涵蓋彰化\n、南投甚至苗栗，客源龐大，據了解，台中店今年前8 月營收成長 ..."}, {"title": "中火環評過關中市：中央「沒底線」利用台中人的肺發電- 生活- 自由時報 ...", "content": "2020年1月20日 ... 台電提出台中火力發電廠新建燃氣機組計畫今日在環評大會闖關成功，台中市政府\n晚間表達強烈抗議立場，新聞局長黃國瑋強調，中火原有10部燃煤 ..."}, {"title": "KAWS「BFF SCULPTURE」全新雕塑展進駐台中軟體園區，限定店鋪 ...", "content": "2019年7月15日 ... KAWS迷請手刀衝台中大里，因為當代藝術大師KAWS又有精彩作品來台！而這次的\n「KAWS BFF SCULPTURE」雕塑展全球僅此一件，特別來到了為 ..."}, {"title": "敦睦艦隊染疫台中市3例確診足跡遍及竹苗台中| 生活| 重點新聞 ...", "content": "2020年4月19日 ... 海軍敦睦艦隊24人確診武漢肺炎，包括六都等進行疫調，台中市府公布有3名確診者\n，足跡遍及竹苗台中等，接觸者共22人，中市府共60名員工因與 ..."}, {"title": "金錢豹今天還在營業被查了！台中連2天查10大特種行業| 酒店舞廳 ...", "content": "2020年4月10日 ... 中央流行疫情指揮中心昨天宣布酒店及舞廳停止營業，台中市政府從昨天起由台中市\n經發局長張峯源領軍，連2天稽查10大特種行業，..."}, {"title": "台中2000份館長雞排來了！20日在陳柏惟服務處發放| 蔡英文連任 ...", "content": "2020年1月17日 ... 陳柏惟還在臉書P0文，台中市烏日一家飲料店掛上慶祝他高票當選，將在17日晚上6\n點，請100杯柳橙綠。他後來才知道有很多很多祭品文，包含烏日 ..."}, {"title": "台中單身女舍摩斯密碼怪客遭逮點字結果揭曉- 社會- 中時", "content": "10 小時前 ... 台中市沙鹿區日前出現口罩怪客闖社區點鞋做記號，引起民眾恐慌，清水警分局在\n積極偵辦下，18日將林姓男子查獲到案。林嫌供稱純屬惡作劇，並無 ..."}, {"title": "2019台中藝術博覽會夏日絕美的藝文盛宴- 非池中藝術網", "content": "2019年7月4日 ... 2019台中藝博展前記者會貴賓合影（由左至右：藝時代畫廊戴郡鈺總監、台中日月千\n禧酒店許瑄芷副總、東海大學美術系系主任、臺中市政府文化局陳 ..."}, {"title": "台中州廳不做國美二館「細漢仔」 議員問盧秀燕「然後呢」 - 政治- 自由 ...", "content": "2020年2月11日 ... 首次上稿20:23更新時間21:41台中市長盧秀燕今日在市政會議正式宣告，國定古蹟\n台中州廳若變國美館二館是「做細漢」，大家無法接受，她說，「放心 ..."}, {"title": "讀者投書》盧秀燕未上任先嚇壞台中人| 政治| 新頭殼Newtalk", "content": "2018年12月1日 ... 2018年台中市長選舉，國民黨盧秀燕擊退欲尋求連任的民進黨林佳龍，成為新科台中\n市長。然而距離就職還有一個月左右的時間，盧秀燕的諸多政策 ..."}, {"title": "【私中現象】台中衛道中學，錄取率只有6%，「最強私中」的背後-翻轉 ...", "content": "2019年2月19日 ... 台中地區3所私立完全中學：衛道、曉明、明道（簡稱「衛曉明」），是當地家長搶破頭想\n考進的3大名校。到底私校的學習節奏是如何？真的適合每一位學生 ..."}, {"title": "台中陳妍希警局實習寫日誌直擊情侶吵架滿地血好緊張| 中彰投| 地方 ...", "content": "2019年8月5日 ... 台中市警局表示，劉采婷是2018年特考班的學生，上月1日到台中市警局太平警分局\n新平所實習，她一到派出所，就有同事形容她神似「陳妍希」，實習生 ..."}, {"title": "棒球／台中市成棒隊球員公佈幾乎原班人馬| 棒球| 運動| 聯合新聞網", "content": "2020年2月16日 ... 台中市成棒隊重新組隊，昨天進行球員徵選，今天公布錄取名單，共23名球員，幾乎\n都是台灣人壽成棒隊的原班人馬，投手教練陽建福..."}, {"title": "3月9日熄燈！台中亞緻大飯店確定結束了- 自由財經", "content": "2020年3月6日 ... ... 〔記者王憶紅／台北報導〕台中亞緻酒店因歷年虧損，租金成本過高，競爭激烈，再\n加上武漢肺炎疫情衝擊，3月9日將結束營運。武漢肺炎疫情可說是 ..."}, {"title": "台中每人平均有1輛機車中市府補助汰舊最高近35K | 中彰投| 地方 ...", "content": "2020年3月8日 ... 台中市機車數超過270萬輛，平均每人約有1輛機車，嚴重威脅空氣品質。市政府今年\n編列1.4億元加碼補助汰換老舊機車，減少移..."}, {"title": "蔡英文要台中人向林佳龍道歉市府青年代表：請收回| 總統大選觀測站 ...", "content": "2019年8月18日 ... 針對總統蔡英文昨在台中市演講，提到「你們應該對某個人(前市長林佳龍)道歉」她\n強調，市民的選擇自己要負責任。第1-3屆台..."}, {"title": "未開幕先期待！跟著花博玩台中10大周邊熱門景點票選| ETtoday旅遊 ...", "content": "2018年9月20日 ... 「2018台中世界花卉博覽會」將於11月3日開幕，在后里、豐原和外埔三大展區，展開\n為期6個月的活動。距離開幕還有一個多月，目前已有部分花博 ..."}, {"title": "台中／周六封城兵推整合資源| 我嚴防新冠肺炎| 要聞| 聯合新聞網", "content": "2020年4月23日 ... 台中市長盧秀燕指出，疫情變化莫測，市府至今已召開19次防疫會議、兩次演習，\n預計本周六上午舉辦兵棋推演，藉整合資源、擴大管制，推進各單位 ..."}, {"title": "高雄燒肉名店插旗台中！獨家「純白陶瓷盤」烤出原汁原味| 旅遊| 聯合 ...", "content": "2019年7月29日 ... 在台中，燒肉不怕吃不出新花樣，高雄人氣名店【宮鶴炙燒】帶著獨特的白色陶瓷烤盤\n，正式進駐公益路美食戰區，準備好享受來自南部的熱情了嗎？"}, {"title": "台中市衛生局說明艦隊爆發群聚感染公布3案例足跡- 政治- 中時電子報", "content": "2020年4月19日 ... 台灣新冠病毒疫情爆出首宗艦隊群聚感染，兩天內已有24人確診，19日新增19男2女\n，其中有3人為台中市人，中市衛生局在下午緊急召開記者會， ..."}, {"title": "影／台中封城兵推？民眾反彈蔡其昌：兵推就不要嚷嚷| 中彰投| 地方 ...", "content": "2020年4月24日 ... 台中市預計4月25日模擬封城「防疫兵棋推演」，不少市民摸不著頭緒，引起反彈，\n台中市長盧秀燕今天上午說，台中市沒有要「封城..."}, {"title": "韓國瑜明台中造勢拚50萬人！中市警方公佈交管措施| 社會| 新頭殼 ...", "content": "2019年12月28日 ... 對此，台中市警方表示，將於活動進行期間加強周邊交通管制，搭乘遊覽車的民眾會\n統一在市政南一路上下車，另將在造勢活動現場提供停車指引卡供 ..."}, {"title": "台中虐童案鄉民包圍保母住處討公道| 社會萬象| 社會| 聯合新聞網", "content": "2019年6月23日 ... 台中市發生一歲女童疑遭保母虐待重傷案，今晚引起數十網路鄉民關心，紛前往保母\n的太平區旱溪東路租住處聲言要替女童討公道，儘..."}, {"title": "台中「香蕉新樂園」不接受紓困決定過完母親節關門| 中彰投| 地方| 聯合 ...", "content": "2020年5月10日 ... 台中市知名懷舊餐廳香蕉新樂園因為感覺近年在一例一休等問題下經營困難，加上又\n遇新冠肺炎疫情衝擊，負責人吳傳治3月9日曾宣布..."}, {"title": "寶可夢大師必衝2020台中燈會！美洲、非洲限定物種限時4天出沒，快 ...", "content": "2020年2月5日 ... 寶可夢大師們，明天就手刀直奔「2020台灣燈會在台中」！因為2020首場Pokémon \nGO Safari Zone就要登場啦，能抓到罕見的美洲、非洲限定物種， ..."}, {"title": "台中熱鬧跨年迎曙光300架無人機打造600秒燈光秀| 中彰投| 地方 ...", "content": "2019年12月31日 ... 「2020台中跨年晚會」以雙主場進行，今晚分別於后里麗寶樂園第二停車場及太平\n運動場登場，有吳宗憲、楊丞琳、徐佳瑩、畢書盡..."}, {"title": "台中球場解禁酒店照停盧秀燕：保持社交距離緩接觸| 中彰投| 地方 ...", "content": "2020年5月8日 ... 中央流行疫情指揮中心揮官陳時中表示，只要酒店、舞廳等業者如做好防疫管理，\n地方主管機關可允許恢復營業。台中市長盧秀燕表示，..."}, {"title": "快儲水！台中20日起停水46小時近12萬戶受影響- 生活- 自由時報電子報", "content": "2019年8月16日 ... 台中市二合一工程４６小時停水及降壓區，包括北屯、西屯、南屯區、北、中、東、西、南\n區全部及部分區里。（黃色為停水區，綠為為減壓區，記者蔡淑媛 ..."}, {"title": "台中銀砸173億蓋豪奢總部！地下10層建築師批爆", "content": "2019年7月23日 ... 榮獲法國MIPIM「未來高層建築類首獎」的台中銀總部本（7）月初正式開挖，這棟斥資\n招過百億元的全新總部，每坪建築成本竟高於全台最貴豪宅帝寶， ..."}, {"title": "傳台中托育補助跳票？ 3張圖讓你看福利不打折好康即享| 中彰投| 地方 ...", "content": "2019年7月14日 ... 中央準公共化托育政策8月1日上路，包括台語等六都將納入實施，但外界傳言「台中\n市將廢止托育一條龍相關補助」引起家長恐慌。..."}, {"title": "台中3屍命案》 苦命女為養家到酒店上班他批凶嫌「比禽獸不如」 | 社會 ...", "content": "2019年11月9日 ... 台中市中區7日晚間傳出3屍命案，遭同居男友陳姓兇嫌殺害的陳姓女子，為了養家還\n到酒店上班，但最後卻落得被殺害的悲慘命運，酒店業者批陳嫌「 ..."}, {"title": "台中警解送通緝犯國道翻落邊坡所長心急驅車南下探視| 社會萬象 ...", "content": "2019年12月7日 ... 國道一號南下297公里處今發生警車翻落邊坡事件，經台中市警察局證實，翻覆的\n警車是台中市第二警分局立人所警備車，當時洪姓與..."}, {"title": "居家檢疫者騎腳踏車趴趴跑台中市開罰4人| 政治| 要聞| 聯合新聞網", "content": "2020年2月18日 ... 新冠肺炎疫情持續，台中市長盧秀燕今表揚防疫有功人員，由西屯、烏日區公所人員\n獲獎。台中市民政局長吳世瑋說，台中市目前有26..."}, {"title": "李麗華讓賢國民黨台中屯區立委推莊子富| 中彰投| 地方| 聯合新聞網", "content": "2019年7月23日 ... 國民黨台中市黨部主委顏文正說，基層很關切立委提名人選，也希望大里、太平的立\n委候選人早日確定，李麗華議員、莊子富總經理都具有實力，李麗華 ..."}, {"title": "台中有巨蛋了市府決自籌自建| 中彰投| 地方| 聯合新聞網", "content": "2019年7月3日 ... 「台中巨蛋體育館」終於有譜了！市府運動局長李昱叡昨天表示，巨蛋確定遷址回到前\n市長胡志強時期選址的14期重劃區，總建設經費65億元，目前 ..."}, {"title": "公車發車誤點10分鐘台中8月起罰千元| 中彰投| 地方| 聯合新聞網", "content": "2019年7月1日 ... 台中公車脫班、誤點狀況不少，市府祭出罰則，自8月起未按班表發車，誤點10分鐘罰\n1000元，脫漏班最高罰5000元。市府..."}, {"title": "棒球／台中城市隊甄選球員60人報名參加| 棒球| 運動| 聯合新聞網", "content": "2020年2月15日 ... 台中市成棒隊重組，今天進行球員甄試，約有60人報名參加，預定錄取25人，球隊將\n自3月1日起集訓，準備參加3月23日開打的..."}, {"title": "米客邦俱樂部進駐台中NOVA 未來結合跨境電商服務銷售小米新品 ...", "content": "2020年4月11日 ... 代理小米生態鏈多款產品的「米客邦」今日（4/11）進駐台中NOVA 設立「米客邦俱樂部\n」實體銷售門市，現場除了展示多款小米生態鏈產品外，還有 ..."}, {"title": "扯！召軍艦官兵台中一中集合救護車、軍卡車開進校園| 海軍艦隊爆 ...", "content": "2020年4月20日 ... 磐石軍艦出現24例新冠病毒確診個案後，軍方緊急召回海軍官兵檢疫隔離，但軍方\n集合地點選在人潮密集的「台中一中校門口」，校方透..."}, {"title": "台中亞緻飯店熄燈？ - 財經要聞- 工商時報", "content": "2020年3月6日 ... 台中亞緻酒店當年開幕曾非常風光，並為當時台中市最潮的時尚設計風格商務酒店。\n不過飯店營運13年來績效始終未盡理想。而根據亞都麗緻飯店財報 ..."}, {"title": "台中出租套房驚傳三屍命案自殺或他殺待釐清| 台中母嬰三屍案| 社會 ...", "content": "2019年11月7日 ... 台中市中區一間住商混合大樓驚傳三屍命案，隔壁三溫暖業者聞到疑似「屍臭味」報警\n，警方會同管委會進門後，發現床旁地板上由兩件..."}, {"title": "中火爭議政院正式宣告台中市自治條例部分條文無效- 政治- 自由時報 ...", "content": "2020年3月13日 ... 台中火力發電廠燃燒生煤爭議，引發台中市政府與行政院駁火一事有重大進展，行政\n院今晚宣布，政院今天已發函台中市政府，說明中市府的「台中市 ..."}, {"title": "台中工廠大火尋獲2具遺體確認是失聯消防員| 台中市工廠大火| 社會 ...", "content": "2019年10月3日 ... 台中市大雅區一處鐵皮工廠今天凌晨發生大火，兩名消防人員進入火場救災時失聯，\n消防局成立緊急救援小組搜救，上午8時尋獲兩具遺..."}, {"title": "幻象戰機移防台中清泉崗航迷目擊機隊大坪整備| 軍事| 要聞| 聯合新聞網", "content": "2020年4月7日 ... 空軍證實，因應為期2年的主跑道大修，新竹空軍基地所屬第二聯隊幻象機隊，今起\n展開移防，機隊已被目擊進駐台中清泉崗基地。"}, {"title": "台中市立委號次抽籤42人參選搶8席| 政治| 新聞專題| 中央社CNA", "content": "2019年12月18日 ... 台中市立委號次抽籤今天舉行，台中市立委選舉分8選區，共有42名參選人搶8席，\n其中參選人數最多的是第5選區的9人，最少的是第2選區的2人。"}, {"title": "影／台中有公司員工家屬新冠肺炎確診全部員工自主隔離| 我嚴防新冠 ...", "content": "2020年2月18日 ... 台中有一家公司公告通知，該公司有員工的家屬是新冠肺炎確診病例，所有員工目前\n在家自主隔離，要隔離到3月1日，台中市環保局今..."}]}