{"result": [{"title": "好黑！藍營竹東鎮長賄選停職縣長「勸不聽」派其妻代理| 政治| 新頭殼 ...", "content": "2019年11月29日 ... 竹東人，你為什麼不生氣？！新竹縣竹東鎮國民黨籍鎮長羅吉祥賄選一審被判刑3年\n10月，褫奪公權4年，依法停職。新竹縣政府卻逕自指派羅吉祥 ..."}, {"title": "台南市議長賄選案李全教更一審判4年- 社會- 自由時報電子報", "content": "2018年7月11日 ... 李全教涉及議長賄選案，台南地院於2016年4月22日判李全教有期徒刑4年、褫奪公\n權5年。此案在2017年2月，台南高分院上訴審改判李全教3年6個月 ..."}, {"title": "李全教涉議長賄選案更二審由4年改判9個月| 社會| 新頭殼Newtalk", "content": "2019年12月31日 ... 國民黨籍前台南市議長李全教被控涉議長賄選案，被檢方依違反選罷法起訴，去年\n台南高分院更一審判刑4年，褫奪公權5年，一審時宣判李全教以新 ..."}, {"title": "當選就發雞排恐涉期約賄選法界：難舉證| 社會| 重點新聞| 中央社CNA", "content": "2018年12月1日 ... 宅神朱學恒選前與網友對賭，表示若國民黨候選人韓國瑜勝選就發雞排，今天他將\n實現承諾。對此，律師林智群在臉書發文表示恐有期約賄選之虞； ..."}, {"title": "李全教涉台南議長賄選案更二審刑期大減改判9月| 法律前線| 社會 ...", "content": "2019年12月31日 ... 台南市前議長李全教涉議長賄選案，被檢方依違反選罷法起訴，移審法院後裁定1500\n萬元交保，限制出境、出海、限制住居至今，台..."}, {"title": "國台辦批賄選案「綠色恐怖」 陸委會：別干涉台灣內部事務| 政治| 新頭殼 ...", "content": "2020年5月9日 ... 台北地檢署今(9) 天起訴7名涉嫌違反選罷法的台商，被國台辦痛斥是「綠色恐怖」、「\n破壞兩岸關係」。對此，陸委會也回擊，中共的蓄意分化、意圖離間 ..."}, {"title": "疑送高價口罩涉賄選翟本喬：友情價28元| 政治| 中央社CNA", "content": "疑送高價口罩涉賄選翟本喬：友情價28元. 最新更新：2019/12/02 14:50. 綠黨桃園市\n議員王浩宇指出，時代力量不分區立委參選人翟本喬（圖）在活動上發放的口罩零售 ..."}, {"title": "中國台辦為國民黨、韓國瑜賄選長沙台協正副會長供出內幕- 社會- 自由 ...", "content": "2020年5月10日 ... 此次涉賄選而被起訴的7名台商，除了林懷之外，另包括長沙台協會副會長佟建華、\n中華婦女聯合會副秘書長及湖南省衡陽辦事處主任沈斌、中華兩岸新 ..."}, {"title": "傻眼！劉樂妍涉賄選被起訴開庭卻向檢察官宣揚共產黨- 社會- 自由 ...", "content": "2020年4月17日 ... 有「女版黃安」之稱的藝人劉樂妍於2018年間，因涉嫌要房客去投票給當時參選台北\n市議員的羅智強，就減收對方1千元租金，今被台北地檢署依違法 ..."}, {"title": "抓到了中國買票亂大選//替韓國瑜、國民黨賄選7台商起訴- 政治- 自由 ...", "content": "2020年5月9日 ... 台北地檢署調查中國介入台灣選舉案，首次掌握中國替國民黨及其總統候選人韓國瑜\n賄選的「函文」，幕後金主為中國湖南省長沙市台辦經濟處處長 ..."}, {"title": "抓到了中國買票亂大選//替韓國瑜、國民黨賄選7台商起訴- 政治- 自由 ...", "content": "2020年5月9日 ... 台北地檢署調查中國介入台灣選舉案，首次掌握中國替國民黨及其總統候選人韓國瑜\n賄選的「函文」，幕後金主為中國湖南省長沙市台辦經濟處處長 ..."}, {"title": "涉南市議長賄選到案服刑李全教：不迴避、爭非常上訴平反- 政治- 自由 ...", "content": "2020年2月4日 ... 首次上稿13:10更新時間16:27前台南市議長李全教涉市議長賄選案被判9個月刑期，\n今日主動到案執行，李全教發表簽名聲明表示，他不迴避司法， ..."}, {"title": "王浩宇指送高價口罩涉賄選翟本喬：廠商友情價28元| 各黨布局拚立委 ...", "content": "王浩宇指送高價口罩涉賄選翟本喬：廠商友情價28元. 2019-12-02 15:00 中央社/ \n台北2日電. 時代力量不分區立委參選人翟本喬。 聯合報系資料照／記者林俊良攝影\n ..."}, {"title": "抓到了！中國湖南省台辦助韓國瑜、國民黨賄選北檢今起訴7人- 社會 ...", "content": "2020年5月8日 ... 去年總統、立委選舉期間，名列中華統一促進黨不分區立委候選人的中華婦女聯合會\n理事長何建華，涉招待中配出國旅遊涉賄選遭起訴後，台北地檢 ..."}, {"title": "南市前議長李全教賄選案更二審由4年改判9個月- 政治- 自由時報電子報", "content": "2019年12月31日 ... 首次上稿11:08更新時間13:01台南市前議長李全教遭控賄選，「李全教議長賄選案」\n從2014開始長達5年訴訟，今年更二審大幅改判，從更一審依選罷 ..."}, {"title": "涉賄選統促黨不分區候選人何建華20萬交保- 政治- 自由時報電子報", "content": "2019年12月23日 ... ... 統一促進黨不分區立委候選人何建華涉被檢舉，以中華婦女聯合會的名義，招待嫁\n來台灣的中國配偶，以小三通模式前往中國廈門旅遊，涉嫌賄選， ..."}, {"title": "蔡宜芳影射吳怡農「肥皂賄選」 稱15元肥皂不敢用遭網友打臉| 2020 ...", "content": "2019年11月27日 ... 2020選舉接近，各個候選人紛紛上街宣傳或成立競選總部，而候選人發放的文宣品\n是否有賄選之疑也遭外界放大檢視。民眾黨立委候選人蔡宜芳近期 ..."}, {"title": "台商涉嫌賄選遭起訴陸委會：無打壓兩岸交流| 政治| 要聞| 聯合新聞網", "content": "2020年5月9日 ... 關於中國大陸湖南長沙台商會長涉嫌賄選遭起訴，國台辦今天批評這是打壓兩岸交流\n。陸委會下午表示，涉及違法案件由司法機關依法獨..."}, {"title": "北檢起訴涉嫌賄選台商國台辦：危害台胞利益| 中國| 新頭殼Newtalk", "content": "北檢起訴涉嫌賄選台商國台辦：危害台胞利益. 新頭殼newtalk | 張逸飛 綜合報導. \n發布2020.05.09 | 13:54. A- A+. 張逸飛. 1970-01-01T00:00:00Z. 國台辦發言人 ..."}, {"title": "獨／基隆第一高票里長涉賄選判4年2個月、喪失公職身分| 社會| 三立 ...", "content": "2019年12月1日 ... 基隆市中正區砂子里長候選人曾秀菁為求勝選，不席花30萬元勸退有意參選里長的\n里民，之後又以免費餐宴賄選，選前被基隆地檢署依違反選罷法 ..."}, {"title": "桃園立委候選人陳根德被列賄選被告批司法淪國家機器| 拚立委各黨搶 ...", "content": "2020年1月8日 ... 桃園地檢署日前接獲檢舉偵辦桃園第一選區立委候選人陳根德疑涉賄選，昨發傳票今\n送達龜山陸光新城傳喚8名證人，陳根德今開「全面..."}, {"title": "中國助藍營、韓國瑜賄選案陸委會：不適用「反滲透法」 - 政治- 自由時報 ...", "content": "2020年5月9日 ... 台北地檢署調查中國介入台灣選舉案，首次掌握中國替國民黨及其總統候選人韓國瑜\n賄選的「函文」，幕後金主為中國湖南省長沙市台辦經濟處處長 ..."}, {"title": "北檢查大陸台辦出149萬人民幣資助國民黨及韓國瑜選舉| 法律前線 ...", "content": "2020年5月8日 ... 檢方偵辦何女涉嫌違反選罷法案時，從扣案手機內「返鄉群」微信群組通話紀錄，發現\n賄選情事，進而展開追查。 檢方調查，大陸湖南省長沙市台辦經濟處 ..."}, {"title": "控對手涉賄選要求暫緩公告葉宜津：將提告聲請假處分| 藍綠布局拚立 ...", "content": "2019年5月1日 ... 民進黨台南第一選區立委初選紛擾延續，不幸落敗的現任立委葉宜津下午召開記者會\n指控初選獲勝的賴惠員初選涉嫌賄選，還公開開臉..."}, {"title": "祭品文變期約賄選？ 檢：雞排價值不足以動搖投票決定| 政治| 新頭殼 ...", "content": "2018年12月2日 ... 律師林智群在臉書質疑「祭品文有沒有構成期約賄選呢？」引發論戰，高雄地檢署低調\n表示對此「沒有分案」。林智群貼文指出，根據選罷法99條第1項， ..."}, {"title": "未出席連戰「英雄宴」 韓陣營：怕有賄選嫌疑- 政治- 自由時報電子報", "content": "2019年11月8日 ... ... 韓國瑜北部競選辦公室主任鄭世維受訪指出，除了另有行程，且吃飯的地方可能會\n引人遐想、有賄選嫌疑，前一場已經造勢，未來就是分工合作。"}, {"title": "獨家》中助藍營、韓國瑜賄選案國民黨陸工會主任周繼祥被錄到致詞 ...", "content": "2020年5月8日 ... 台北地檢署偵辦中國長沙市台辦經濟處介入我國總統及立委選舉，替國民黨及總統\n候選人韓國瑜賄選案，今依違反總統副總統、公職人員選舉罷免法 ..."}, {"title": "中國助藍營、韓國瑜賄選案國台辦跳腳否認- 政治- 自由時報電子報", "content": "2020年5月9日 ... 台北地檢署調查中國介入台灣選舉案，首次掌握中國替國民黨及其總統候選人韓國瑜\n賄選的「函文」，幕後金主為中國湖南省長沙市台辦經濟處處長 ..."}, {"title": "台商涉賄選起訴國台辦抗議| 政治| 要聞| 聯合新聞網", "content": "2020年5月10日 ... 針對台北地檢署起訴長沙台資協會會長林懷等七人涉嫌賄選，中共國台辦發言人\n馬曉光昨天表示，只要所持立場與民進黨當局不同，就會受到 ..."}, {"title": "招待中配廈門旅遊涉賄選統促黨何建華喊冤：政治迫害- 政治- 自由時報 ...", "content": "2019年12月23日 ... 何今天凌晨0點多被移送北檢，她向媒體喊冤，她說因為她具有統促黨身分就被說\n賄選，還說這是政治迫害。據指出，何建華除了是統促黨不分區立委 ..."}, {"title": "獨／高院認定有賄選苗栗縣議員謝文禓當選無效定讞| ETtoday社會 ...", "content": "2019年11月2日 ... 國民黨籍苗栗縣議員謝文禓選舉時涉嫌賄選，苗栗地檢署偵結雖不起訴，一審2018年\n判決謝文禓當選無效。謝不服上訴台中高分院，法官依相關事證 ..."}, {"title": "房客回家投羅智強就減1000房租劉樂妍期約賄選遭起訴| 法律前線 ...", "content": "2020年4月17日 ... 劉女到案後認罪，台北地檢署今依違反選罷法期約賄選罪將她起訴。 劉樂妍是F4前\n團員，近年轉往大陸發展，經常針對兩岸關係發表意見，被封為「女 ..."}, {"title": "國民黨竹東鎮長賄選遭停職妻子今上任代理3個月內將補選| 政治| 新頭 ...", "content": "2019年11月29日 ... 國民黨籍新竹縣竹東鎮長羅吉祥，被控在去年鎮長選舉時買票賄選，被判刑3年10個\n月遭停職，羅吉祥今天（29日）在臉書說，即日起辭竹東鎮長； ..."}, {"title": "傻眼！竹東鎮長羅吉祥賄選停職縣府竟指派他老婆出任代理| ETtoday ...", "content": "2019年11月28日 ... 羅吉祥(左起3)因賄選案遭停職，新竹縣府指定羅妻(左起4)接任代理鎮長。（圖／翻攝\n羅吉祥臉書）. 記者陳凱力／新竹報導. 超傻眼！新竹縣竹東鎮長 ..."}, {"title": "涉台南議長賄選案改判9月李全教主張無罪將再上訴| 法律前線| 社會 ...", "content": "2019年12月31日 ... 台南市前議長李全教涉議長賄選案，被檢方依違反選罷法起訴，移審法院後裁定1500\n萬元交保，限制出境、出海、限制住居至今，台..."}, {"title": "抓假訊息積分與抓賄選相同國民黨疑警方侵犯言論自由- 政治- 自由 ...", "content": "2020年1月5日 ... 周錫瑋也表示，公文內容顯示獎勵辦法，查到網路假訊息積分為10分，跟查到賄選、\n未達200萬元選舉賭博的10分積分相同，「天底下有這樣的事情嗎 ..."}, {"title": "影射吳怡農賄選？ 蔡宜芳酸「15元肥皂敢用嗎」被打臉- 政治- 自由時報 ...", "content": "2019年11月27日 ... 民眾黨立委參選人蔡宜芳在節目上發言影射，質疑民進黨立委參選人吳怡農發肥皂做\n為競選文宣品有賄選嫌疑，還嗆說「檢調單位，你們敢查嗎？"}, {"title": "7台商涉賄選遭北檢起訴！湖南台辦「4字狠嗆」：政治操弄- Yahoo奇摩 ...", "content": "2020年5月9日 ... 台北地檢署因調查中華婦女聯合會理事長何建華涉及賄選案，因而破獲此案，查出何\n案幕後金主竟來自中國大陸湖南省長沙市台辦經濟處處長黃道年， ..."}, {"title": "中國台辦替韓國瑜賄選失效？ 領補助台商：不會改變投票意向- 社會 ...", "content": "2020年5月10日 ... ... 替國民黨及其總統候選人韓國瑜辦造勢餐敘及招待返台機票，涉嫌賄選；據悉，檢\n調依返台名冊傳喚領取招待機票的多名台商作證，相關證述透露， ..."}, {"title": "郭台銘投資涉賄選？ 韓國瑜：他有強大幕僚一定了解法規| 國民黨初選 ...", "content": "郭台銘投資涉賄選？ 韓國瑜：他有強大幕僚一定了解法規. 2019-05-22 11:51 聯合報\n/ 記者楊濡嘉╱即時報導. 高雄市長韓國瑜認為鴻海集團董事長郭台銘有非常強大 ..."}, {"title": "北市黨部主委選舉薛凌、王孝維互控賄選卓榮泰：盼支持者冷靜- 政治 ...", "content": "2020年5月10日 ... 民進黨台北市黨部主委選舉候選人互控賄選，民進黨主席卓榮泰今受訪表示，雙方\n當事人都相當冷靜節制中，希望支持者要冷靜下來，雙方當事人都 ..."}, {"title": "劉樂妍「投羅智強減租1000」自嗨中資介入賄選起訴| 社會| 三立新聞網 ...", "content": "2020年4月17日 ... 「女版黃安」藝人劉樂妍爭議不斷，這回被抓包涉嫌賄選。因為有網友發現，九合一\n大選前，劉樂妍在臉書上自己貼出與房客的對話，要求房客回家投票 ..."}, {"title": "嘉市議員郭明賓坦承賄選請辭「犯後有悔意」換輕判？ | 政治| 新頭殼 ...", "content": "2019年1月29日 ... 原嘉義市副議長郭明賓2018年參選東區市議員當選，但因賄選案遭嘉義地檢署提出\n當選無效之訴，今天下午郭明賓突然在臉書上貼出聲明，坦承賄選 ..."}, {"title": "郭明賓賄選起訴，買票範圍涵蓋市區及郊區| 政治| 新頭殼Newtalk", "content": "2019年1月30日 ... 日前在臉書上自行宣佈辭去市議員職務的嘉義市議員郭明賓，因賄選案遭嘉義地檢署\n起訴，起訴書中洋洋灑灑記載郭明賓買票的人際網絡，以大樓 ..."}, {"title": "影》免費載北漂返鄉投票觸法？律師：做功德不違法- 社會- 中時電子報", "content": "2018年11月16日 ... 她說，是否涉及賄選？要看提供車輛的人，「有沒有期約一定要投給誰」。 她指出，\n因為免費返鄉 ..."}, {"title": "葉宜津初選落敗指對手賴惠員賄選決委律師提告- 政治- 自由時報電子報", "content": "2019年5月1日 ... 台南立委第一選區民進黨初選由賴惠員出線，立委葉宜津今天指控賴惠員初選賄選，\n已違反選罷法，委由律師提告，希望藉此端正選風，絕不能容忍 ..."}, {"title": "蔡宜芳影射吳怡農賄選「15元肥皂敢用嗎？」 柯：當她咬到舌頭就好 ...", "content": "2019年11月27日 ... ... 若以前叫白色恐怖，現在是不是叫綠色恐怖」；此外，更影射民進黨立委參選人\n吳怡農發肥皂作為競選文宣品涉賄選，「如果15元的肥皂你敢用嗎？"}, {"title": "蔡宜芳質疑「肥皂賄選」？吳怡農：不代表新人可打負面選戰| 政治| 新頭 ...", "content": "2019年11月27日 ... 台灣民眾黨立委參選人蔡宜芳在電視節目《新聞龍捲風》發言影射，質疑民進黨立委參\n選人吳怡農發肥皂當做競選文宣品，有賄選嫌疑，甚至表示自己 ..."}, {"title": "花瓶題名不算賄選彰縣議員陳銌銌當選無效駁回- 政治- 自由時報電子報", "content": "2019年12月9日 ... 彰化縣議員陳銌銌於選前2年贈送青花瓷給里長，彰化地檢署認為涉嫌賄選，請求\n當選無效之訴，法官認為花瓶印有名字對聯「東方豪傑心善銌、正氣 ..."}, {"title": "韓國瑜內定海洋局長朱挺玗曾賄選判當選無效- 政治- 自由時報電子報", "content": "2018年12月20日 ... 高雄市長當選人韓國瑜昨證實傳說中四位小內閣成員，其中準高雄市海洋局長朱挺玗\n，多年前因賄選被判當選無效的紀錄立刻遭外界質疑。韓國瑜 ..."}, {"title": "蔡宜芳影射吳怡農賄選被圍剿柯緩頰：就當她咬到舌頭- 政治- 自由時報 ...", "content": "2019年11月27日 ... 至於影射吳怡農賄選，蔡宜芳則說，自己必須向吳怡農先生道歉，因為不知道肥皂是\n民主進步黨70個區域立委人人都有，並非只有吳怡農先生有。"}, {"title": "中市和平區長選舉傳賄選1名樁腳收押- 社會- 自由時報電子報", "content": "2018年11月24日 ... 台中地檢署昨天（23日）搜索傳喚台中市和平區（原住民自治區）的江姓樁腳，他是一\n位區長候選人的樁腳，涉嫌以每票2000至3500元賄選，檢方亦 ..."}, {"title": "被控送高價口罩涉賄選翟本喬曝:「友情價」沒違法| 政治| 新頭殼Newtalk", "content": "2019年12月2日 ... 綠黨桃園市議員王浩宇今天(30日)爆料，時代力量不分區立委參選人翟本喬在活動上\n發放的口罩，售價超過150元，涉嫌違反選罷法；對此，翟本喬 ..."}, {"title": "麻豆查賄選！傳喚31人漏夜訊問尚無立委參選人捲入- 社會- 自由時報 ...", "content": "2019年11月20日 ... 台南檢警調等單位今天（20日）追查麻豆區某工會與發展協會發出招募會員的宣傳單\n，宣傳單上有招募會員的餐會、旅遊等福利，被指涉及立委賄選 ..."}, {"title": "拒絕賄選候選人魏明谷陣營呼籲藍營還彰化乾淨選風| 政治| 新頭殼 ...", "content": "2018年11月12日 ... 針對選戰激烈賄選狀況嚴重，彰化目前更是查賄案件全台最多的地方，彰化縣長\n魏明谷競選總部今(12)日上午召開「拒絕賄選候選人，還我彰化乾淨選 ..."}, {"title": "都是媽媽買的票！朱挺玗強調自己沒有前科網：不要害韓總好嗎 ...", "content": "2018年12月20日 ... 新科國民黨高雄市長韓國瑜小內閣屢爆用人爭議，繼日前欲任用仍在打吸金詐騙官司\n的林國權後，昨日又宣布，將由曾因賄選被判當選無效定讞的朱 ..."}, {"title": "桃園市議員張運炳涉買票被判當選無效- 社會- 自由時報電子報", "content": "2019年6月28日 ... 無黨籍中壢區桃園市議員張運炳涉嫌賄選，桃園地檢署依違反公職人員選舉罷免法\n起訴，並提起當選無效之訴，桃園地方法院民事庭今天下午判決 ..."}, {"title": "坦承賄選嘉市議員郭明賓請辭- 焦點- 自由時報電子報", "content": "2019年1月30日 ... 郭涉賄選案嘉檢偵辦中尚未起訴曾任嘉義市議會副議長的無黨籍市議員郭明賓去\n年底選舉時涉嫌透過樁腳賄選，嘉義地檢署去年十二月向法院提起 ..."}, {"title": "中國批起訴渉賄選7台商「綠色恐怖」 北檢嚴正聲明反擊- 政治- 自由 ...", "content": "2020年5月9日 ... 總統大選選前，中國湖南省台辦等單位涉嫌提供台商資金、資助機票鼓勵台商回台，\n拉抬韓國瑜選情，台北地檢署昨天（8日）起訴長沙台協會長林懷 ..."}, {"title": "選竹東鎮長涉賄選國民黨竹縣羅姓議員70萬交保- 政治- 自由時報電子報", "content": "2018年11月7日 ... 檢方指揮竹東警分局和竹北分局警力，拘提羅並傳喚二重里鍾姓里長等25人到案。據\n了解，這起賄選案是金字塔型賄選，人數超過3百人，賄選手法除了 ..."}, {"title": "李全教賄選仍判有罪國民黨聲援質疑政治迫害- 政治- 自由時報電子報", "content": "前國民黨籍台南市議長李全教涉嫌於2014年台南市議會議長選舉時，透過白手套向\n部分台南市議員期約賄選，法院今日二審判決有罪，國民黨文傳會副主委胡文琦聲援\n ..."}, {"title": "當選無效確定苗栗縣議員謝文禓被解職- 社會- 自由時報電子報", "content": "2019年11月2日 ... 苗栗地檢署偵查，刑事賄選部分，因罪證不足，做不起訴處分，但對他提民事當選無效\n之訴。苗栗地方法院不採信謝文禓所辯3萬元是借款，於5月宣判 ..."}, {"title": "準海洋局長涉賄選、父曾是通緝犯韓國瑜重提「聖人難找」 - 政治- 自由 ...", "content": "2018年12月19日 ... 而朱挺玗受訪時也表示，2008年涉賄選已遭法院判決，是過去的事情。未來她會全心\n努力打拚，全心全力讓高雄的海洋文化成為城市亮點，不會讓 ..."}, {"title": "屏東30人被提當選無效之訴單次起訴最多人| 社會| 重點新聞| 中央社CNA", "content": "2019年1月1日 ... 屏東地檢署偵辦107年底5合1選舉查察賄選，對30名當選人依選舉罷免法，向法院\n提起當選無效之訴。圖為民眾投票畫面。（中央社檔案照片）."}, {"title": "中國金援國民黨、韓國瑜選情北檢起訴書公布賄選細節- 社會- 自由時報 ...", "content": "2020年5月8日 ... 台北地檢署起訴中華統一促進黨不分區立委候選人何建華涉賄選案後，追出幕後金主\n竟是中國湖南省長沙市台辦經濟處處長黃道年，且黃道年還下 ..."}, {"title": "抓到了！韓國瑜錄影現身拉票500台商賄選餐宴嗨翻天| 政治| 三立新聞 ...", "content": "6 天前 ... 長沙台辦竟介入台灣大選，舉辦賄選餐宴，而韓國瑜則錄影現身、炒熱氣氛。（圖／\n資料照）. 大陸長沙台胞投資企業協會去（2019）年為了幫國民黨總統 ..."}, {"title": "自由開講》請問侯友宜，你是在鼓勵賄選嗎？！ - 自由電子報自由評論網", "content": "2018年10月9日 ... 包青天上週六，國民黨在淡水成立侯友宜的競選總部，並舉辦造勢活動，竟然現場就\n大剌剌的邀請蔡錦賢上臺並直稱他兄弟大哥。 國民黨還在活動 ..."}, {"title": "1票1000元苗栗地檢署再度查獲現金賄選- 社會- 中時", "content": "2018年11月19日 ... 苗栗地檢署積極查察賄選，目前查獲賄選情資200多件，並起訴1件、選偵40件，聲押\n候選人押1人、樁腳4人，努力維護乾淨選風。檢調單位日前查獲， ..."}, {"title": "坦承選舉期間賄選嘉市無黨籍議員郭明賓請辭- 政治- 自由時報電子報", "content": "2019年1月29日 ... 去年選舉期間，無黨籍嘉義市議員郭明賓被控涉及透過樁腳向選民賄選，嘉義地方\n檢察署去年底向嘉義地方法院提起當選無效之訴，預計明天第一次 ..."}, {"title": "竹縣發生賄選案綠、樹黨聯合強調乾淨選舉- 政治- 中時", "content": "2018年11月8日 ... 新竹縣竹東鎮日前爆發大規模賄選案，綠黨竹東、五峰新竹縣議員余筱菁等綠黨、樹\n黨聯盟成員8日下午聚集在新竹縣議會前，質疑「不賄選就不會選 ..."}, {"title": "蔡宜芳影射吳怡農「肥皂賄選」嫌：15元你敢用嗎？ 網打臉：市售特價9.5 ...", "content": "2019年11月27日 ... ... 選人蔡宜芳日前上節目痛批民進黨「綠色恐怖」，還影射民進黨立委參選人吳怡農\n發放肥皂做競選文宣品有賄選嫌疑，嗆聲「檢調單位，你們敢查嗎？"}, {"title": "屏東》屏議長賄選案餘波蕩漾掀起2個女人戰爭- 政治- 中時", "content": "2018年11月1日 ... 2014年屏東縣議長賄選案，8名議員遭判刑定讞，但官司後續仍餘波蕩漾，其中藍營\n議員陳美瓊認為是民進黨高層為搶救同選區綠營候選人而進行 ..."}, {"title": "快訊／民進黨北市主委之爭互批賄選中央下通牒「今晚8點前沒共識 ...", "content": "6 天前 ... 民進黨台北市黨部主委選舉競爭激烈，前立委薛凌對上前北市議員王孝維，兩人不斷\n互控賄選、抹黑。民進黨13日中常會後轉述，若今晚8點仍就沒有 ..."}, {"title": "長沙台辦幫賄選王定宇：國民黨與韓國瑜應正式表示態度| 政治| 三立 ...", "content": "6 天前 ... 針對台商協會涉嫌替國民黨與總統候選人韓國瑜賄選，背後竟然是國湖南省長沙台辦\n出資，全案偵破起訴，成台辦介入台灣大選首例。對此，民進黨立 ..."}, {"title": "涉賄選車城鄉代收押新園鄉村長被通緝- 社會- 自由時報電子報", "content": "2018年11月26日 ... 屏東縣車城鄉代當選人尤利智涉嫌現金賄選案，屏東地方法院裁准羈押尤利智，1名\n樁腳以1萬元交保，而新園鄉仙吉村長當選人黃仁瑞涉嫌賄選落跑 ..."}, {"title": "台商林懷涉賄選遭起訴湖南省台辦三點聲明反批民進黨- 兩岸- 中時", "content": "2020年5月9日 ... 長沙台商協會會長林懷等7人，日前因涉嫌賄選遭起訴，湖南省台辦9日發布三點聲明\n，批評民進黨政府完全罔顧事實，是赤裸裸的政治操弄，其目的 ..."}, {"title": "竹東疑爆發大規模賄選綠黨候選人發難- 政治- 自由時報電子報", "content": "2018年11月8日 ... 針對新竹縣竹東鎮近日爆發大規模賄選疑案，綠黨所提名的新竹縣、市議員以及竹\n北市代候選人今天下午聯合召開記者會，在新竹縣議會前，高舉「不 ..."}, {"title": "賄選新招！給選民現金入會買直銷品里長候選人羈押禁見- 政治- 自由 ...", "content": "台南地檢署查獲玉井區一位里長候選人提供現金給選民買直銷商品涉賄選，法院裁定\n羈押。（資料照，記者王俊忠攝）. 2018-10-31 19:30:29. 首次上稿16:44"}, {"title": "嘉義賄選案全國最多村長1票喊4千- 地方- 自由時報電子報", "content": "2018年11月23日 ... 年底地方基層選舉，嘉義地區賄選嚴重，除了查獲件數全國最多，村長一票喊價四千\n元，為此次選舉查賄，嘉義地區現金買票最高價碼。嘉義地檢署 ..."}, {"title": "蔡英文民調領先呂秀蓮反批政策買票：把全民納稅錢做選舉賄選| 政治 ...", "content": "2019年10月30日 ... ... 批，蔡拿全國資源來選舉，民調是做出來的，更批蔡把全民納稅錢，做她自己的選舉\n「賄選」，指蔡政策買票。對於蔡英文民調大幅領先，呂秀蓮怒批."}, {"title": "謝立功文宣夾帶折價券被告發涉嫌賄選- 政治- 自由時報電子報", "content": "2018年11月23日 ... 國民黨籍基隆市長候選人謝立功文宣「幸福轉運站」夾帶折價券涉賄選？民進黨籍\n基隆市仁愛區市議員候選人鄭文婷、中正區市議員候選人張顥瀚 ..."}, {"title": "當選就發雞排涉期約賄選？ 法界：難以舉證- 政治- 中時電子報", "content": "2018年12月3日 ... 宅神朱學恒選前與網友對賭，表示若國民黨候選人韓國瑜勝選就發雞排。對此，律師\n林智群在臉書發文表示恐有期約賄選之虞；法界則認為難以舉證。"}, {"title": "嘉義市議員郭明賓賄選案起訴檢察長異動高分檢主任察官- 政治- 中時", "content": "2019年1月30日 ... 前嘉義市副議長郭明賓連任本屆議員，卻涉嫌賄選，已於29日自行請辭，30日檢方依\n違反選罷法起訴，法院也針對檢方提訴當選無效開庭，他未出庭， ..."}, {"title": "高雄市提名官員涉吸金賄選！溫朗東嗆翻韓國瑜- 政治- 自由時報電子報", "content": "2019年7月28日 ... 國安局近日爆出私菸案，高雄市長日前受訪時砲口對準總統蔡英文狂轟，認為蔡英文\n領導能力及用人政策絕對有問題。對此，網路評論家溫朗東在 ..."}, {"title": "苗栗檢警調接獲賄選情資200多件已「出手」候選人風聲鶴唳- 社會- 自由 ...", "content": "2018年11月19日 ... 距離投票日僅剩5天，苗栗縣檢警調單位全面查察賄選，據苗栗地檢署統計，目前接獲\n200多件賄選檢舉案，其中列選偵有40件、已起訴1件、候選人聲 ..."}, {"title": "立委初選落馬葉宜津控賄選將提訴訟- 政治- 自由時報電子報", "content": "2019年5月1日 ... 民進黨台南市第1選區立委初選今天揭曉，6連霸的現任立委葉宜津輸給黨內對手前\n市議員賴惠員。葉宜津表示，將面對結果，但初選賄選適用選罷法， ..."}, {"title": "嘉市傳首起賄選疑案女里長等14人偵訊中- 政治- 自由時報電子報", "content": "年底選舉逼近，嘉義市傳出第一起賄選疑案，嘉義地檢署今天清晨7點拂曉出擊，指揮\n嘉市調查站、刑事局中打第6隊、市刑大及市警第二分局幹員前往東區某位女里長 ..."}, {"title": "反賄選影片有「台版松隆子」！超仙顏值三鐵維持健美身材～ | 社會 ...", "content": "2019年11月7日 ... 桃園地檢署近期為因應明年總統大選，錄製反賄選短片，除找來金穗獎導演鄭其桓\n全力支持義務編導外，男女主角更是由全屬最高顏值的檢察官黃翎 ..."}, {"title": "嘉義奇觀! 村長1票4000、議員500 賄選價差竟高達8倍- 社會- 中時", "content": "2018年11月22日 ... 議員身價不如村長？賄選價差8倍。嘉義檢警調查獲有樁腳為嘉義縣第2選區某議員\n候選人、村長買票，村長1票4000、議員1票500，村長是議員的8倍 ..."}, {"title": "網傳賄選不實選聞盧秀燕批奧步令人痛心- 政治- 自由時報電子報", "content": "2018年11月22日 ... 盧秀燕陣營表示，因為對手陣營在line群組傳出未經證實的賄選傳言，認為如同過去\n高雄市選舉黃俊英的「走路工」事件，因此黨部要以告止謗，要拒絕 ..."}, {"title": "雄檢查獲首件現金賄選主嫌20萬交保| 芋傳媒TaroNews", "content": "2018年10月11日 ... 年底選戰白熱化，高雄地檢署查獲首件現金賄選案，主嫌呂姓前鄰長涉嫌在高雄市鳳\n山區，為某市議員參選人向有投票權選民買票，訊後認暫無聲押 ..."}, {"title": "郭董放話「墊錢」養0至6歲律師：小心「期約賄選」 - 政治- 自由時報電子報", "content": "2019年7月5日 ... 同樣也是參選人的朱立倫4日公開提醒，郭董此舉可能踩到「期約賄選」的紅線，律師\n黃帝穎發文說明法條，稱朱立倫「果然是政壇老鳥」。國民黨總統初 ..."}, {"title": "賄選.謠言滿天飛陳.韓陣營都反駁- 華視新聞網", "content": "2018年11月19日 ... 另外還有網友PO出雙主菜便當和點心盒照片，說朋友媽媽被動員到陳其邁岡山造勢\n場，還說發餐點超過30元算賄選，也被陳其邁陣營痛批是假消息， ..."}, {"title": "雲林》 全國第一位賄選遭起訴的鎮長候選人- 政治- 中時", "content": "2018年11月20日 ... 摸彩獎品有高級腳踏車、洗衣片、牙周洗奈米琺瑯質牙膏、雞角刺、咖啡禮盒、面膜、\n草本防蚊液、洗髮乳及芒果乾等共97個獎品，藉以賄選，被以違反 ..."}, {"title": "台南地檢署查獲3件里長賄選案羈押2人- 社會- 中時", "content": "2018年11月20日 ... 經扣押選民自動繳交與香腸禮盒等值的現金1280元，認里長候選人及黃某涉犯選罷\n法投票行賄選罪嫌，犯罪嫌疑重大，有串證之虞，向法院聲請羈押 ..."}, {"title": "賄選抓不怕嘉義縣又有樁腳遭聲押- 政治- 自由時報電子報", "content": "嘉義地檢署又查獲現金賄選案。（記者蔡宗勳翻攝）. 2018-11-12 23:48:09. 〔記者\n蔡宗勳／嘉縣報導〕嘉義地檢署檢察官李鵬程今天率隊出擊，查獲羅姓樁腳以每票\n500 ..."}, {"title": "里長候選人白米賄選苗檢首宗賄選案起訴- 社會- 自由時報電子報", "content": "2018年10月29日 ... 苗栗縣頭份市王姓里長候選人涉嫌以贈送白米賄選，為苗栗檢方指揮警調單位查獲，\n起出贈送白米31包，王姓候選人及徐姓樁腳，今天依違反公職 ..."}, {"title": "文宣夾折價券被控賄選謝立功：民進黨出奧步- 政治- 自由時報電子報", "content": "... 〔記者俞肇福／基隆報導〕國民黨籍基隆市長候選人謝立功「幸福轉運站」文宣夾帶\n折價券，被告發涉及賄選，民進黨籍基隆市仁愛區市議員候選人鄭文婷、中正區市 ..."}, {"title": "彰化縣議員陳銌銌涉賄案判決當選有效| 法律前線| 社會| 聯合新聞網", "content": "2019年12月9日 ... 去年底議員選舉結束後，彰化地檢署針對10位涉嫌賄選的當選人提起「當選無效」之\n訴，其中針對彰化第一選區議員陳銌銌的民事判決..."}, {"title": "親中候選人抗議市調處辦賄選見警開單火速離去- 政治- 自由時報電子報", "content": "2018年11月13日 ... 據了解，周慶峻及張秀葉等人，不滿檢調將其舉辦之國慶酒會以賄選案偵辦，並查扣\n手機，下午4時9分，率15人至台北市調查處抗議，由於未經申請， ..."}]}