{"result": [{"title": "整理包／罷工17天終落幕當初啥原因逼長榮空服員出殺手鐧？ | 長榮 ...", "content": "2019年7月6日 ... 面對空服員突如其來的罷工，長榮航空表示，光是20日當天就影響22航班，交通部對\n長榮罷工也緊急提出四點應變計畫。但是，到底是什麼原因讓 ..."}, {"title": "歷時17天、取消1439個航班 長榮罷工終落幕，誰是最後贏家 ...", "content": "2019年7月8日 ... 這場罷工，在勞資之間，又到底是誰取得真正的勝利？ 6月20日，長榮航空與桃園市\n空服工會針對8大訴求進行協商，卻因協商 ..."}, {"title": "長榮空服員罷工大逆轉工會為什麼可能落到全盤皆輸？｜天下雜誌", "content": "2019年6月26日 ... 長榮空服員罷工，可說是台灣航空史上時間最長、影響層面最大的罷工行動。不同於\n三年前華航資方照單全收，空服員罷工大勝利，這次長榮工會的出 ..."}, {"title": "〈長榮罷工〉罷工結束勞資達成協議8項工會3年內不可再罷| Anue鉅亨 ...", "content": "2019年7月6日 ... 長榮航勞資雙方達成8項協議，罷工宣告結束。 ... 長榮航空(2618-TW) 與桃園市空服\n員職業工會(桃空職工) 於今(6) 日達成協議，並簽下團體協約， ..."}, {"title": "【即時短評】17天罷工長榮空服員贏了什麼？ | 長榮罷工終落幕| 產經 ...", "content": "2019年7月6日 ... 福利機票方面則有較具體方案，外家聯航最晚罷工落幕一個月後恢復，長榮自家機票\n則要在罷工兩個月內，勞資雙方在勞動部參與下討論後漸進式恢復 ..."}, {"title": "長榮罷工八大訴求哪來的？ 資深空姐逐項說給你聽| 苦勞網", "content": "2019年6月25日 ... 長榮空服員罷工多日，現在傳出勞方釋出善意，八項訴求可彈性調整協商，但很多人\n仍搞不清楚空服員職業工會為何提出這八大訴求？空服員想爭取 ..."}, {"title": "〈長榮罷工〉罷工風暴17天落幕用數字一文看完「五」夠虧| Anue鉅亨- 鉅 ...", "content": "2019年7月8日 ... 長榮航空(2618-TW) 空服員罷工行動，隨著6 日的團體協約簽訂後，歷經17 天的罷工\n終於落幕，這場罷工殺傷力十足，長榮資方、工會勞方、旅行業、 ..."}, {"title": "什麼原因？ 逼長榮空服員走上罷工這條路｜天下雜誌", "content": "2019年6月21日 ... 此外，空服員突如其來的罷工，長榮航空運航管理部副協理張玉珩表示，光是20日\n當天就影響22航班、8628人，交通部對長榮罷工也緊急提出四點 ..."}, {"title": "長榮空服員罷工大事紀- 生活- 自由時報電子報", "content": "2019年7月2日 ... 長榮空服員罷工事件歷經10天，於29日下午3時半正式宣布結束罷工。 ... 4月17日，\n桃園市空服員職業工會與長榮航空歷經3次勞資調解後正式宣告 ..."}, {"title": "長榮空服罷工長榮航空統計損失超過40億元- 自由財經", "content": "2019年8月2日 ... 長榮航罷工期間，統計自6月20日至7月9日總計取消735個航班（來回以一航班計），\n累計營收損失估32.4億元，加計補償旅客損失及所衍生各項 ..."}, {"title": "長榮空服罷工長榮航空統計損失超過40億元- 自由財經", "content": "2019年8月2日 ... 長榮航罷工期間，統計自6月20日至7月9日總計取消735個航班（來回以一航班計），\n累計營收損失估32.4億元，加計補償旅客損失及所衍生各項 ..."}, {"title": "罷工風暴下長榮航非硬不可的三大主因| 長榮空服員罷工| 產業| 經濟日報", "content": "2019年7月3日 ... 桃空職工發動的長榮空服員罷工事件已長達兩周，迄今仍未落幕，從6月20日罷工\n開始至7月2日，長榮共取消了558個航班，營業損失累計約25.1億元 ..."}, {"title": "長榮航空：罷工期間員工獎勵決不會少| 長榮罷工落幕後| 產經| 聯合 ...", "content": "2019年7月16日 ... 長榮航空與長榮航空企業工會（簡稱長榮企工）昨（15）日第二次調解無共識。長榮\n航空認為，罷工期間不能只給地勤獎勵，而是要..."}, {"title": "〈長榮罷工〉一張表秒懂長榮航空勞資吵什麼| Anue鉅亨- 台股新聞", "content": "2019年6月20日 ... 長榮航空服員今日下午4 點開始罷工，關鍵就是在八大爭議雙方針對部分議題還是喬\n不攏。"}, {"title": "罷工訴訟戰正式開打長榮航空求償法院正式分案審理| 長榮罷工終落幕 ...", "content": "2019年7月8日 ... 長榮航空空服員罷工17天終於落幕，但在罷工期間，長榮航空認為桃園空服員職業\n工會要求設立「勞工董事」，依法不屬於調解事項..."}, {"title": "長榮空服員罷工7月2日結束？ 專家這樣看", "content": "2019年6月30日 ... 他說，空服員抱持著「我寧可不要長榮空服」的心態在罷工，決定跟資方耗到底，雙方\n都不會退讓，昨協商破局的感覺比罷工當天更硬，「7月初是資方能 ..."}, {"title": "經濟解析／四個關鍵看長榮罷工空服員態度轉變| 長榮罷工有解| 產經 ...", "content": "2019年6月29日 ... 也因為如此，這次的突襲式罷工惹毛一堆人，從這次的各家電視台及媒體、名嘴等\n輿論來看，相較於三年前的華航空服員，這次長榮空服員並沒有獲得一 ..."}, {"title": "長榮罷工結束郭芷嫣及機師案後續才開始| 長榮罷工終落幕| 產經| 聯合 ...", "content": "2019年7月10日 ... 長榮空服員長達17天罷工，南崁長榮航空總部罷工棚拆除，桃園市空服員職業工會\n人員昨晚11時多撤離、午夜12時正式宣告罷工..."}, {"title": "長榮罷工落幕4大考驗正開始| 長榮罷工終落幕| 產經| 聯合新聞網", "content": "2019年7月7日 ... 長榮航空空服員罷工十七天落幕，創多項紀錄，長榮航空面臨巨額損失，品牌形象大\n打折扣，此次共取消一千四百卅九個航班，營收與相關損失粗估廿 ..."}, {"title": "1400名空服員願支援交部：長榮罷工優先疏運國內線", "content": "2019年6月10日 ... 桃園市空服員職業工會7日開票確定取得對長榮航空的罷工權，交通部長林佳龍今天\n傍晚5時30分親自主持應變會議，以便罷工發生..."}, {"title": "長榮航空班機20日恢復正常營運| 長榮罷工終落幕| 產經| 聯合新聞網", "content": "2019年7月8日 ... 長榮空服員罷工6日落幕，長榮航空今天在網站上公告，20日起所有航班恢復正常\n營運."}, {"title": "長榮罷工如何拿回三寶？ 工會：下午律師出面說明| 長榮航空罷工| 產經 ...", "content": "2019年6月25日 ... 長榮空服員罷工第六天，桃園市空服員職業工會表示有超過2200人繳交三寶（護照、\n台胞證與員工證），但傳出有員工想拿回三寶..."}, {"title": "空服員同意罷工結束長榮：最慢7月底前恢復所有航線", "content": "2019年6月29日 ... 長榮空服員罷工十天，空服員工會今天投票，同意資方提出的六項訴求，下午勞資\n雙方將在桃園市政府簽訂團協，簽訂後將可宣告罷工..."}, {"title": "真的落幕了嗎？長榮罷工讓1150萬名勞退新制員工躺著都中槍| 長榮 ...", "content": "2019年7月8日 ... 長達17天的長榮航空服員罷工活動，終於在7月6日勞資雙方簽署團體協約後宣告\n落幕。到底是罷工的50位空服員歷時10個多鐘頭、27公里的總統府「 ..."}, {"title": "長榮空服員罷工7/9晚12點結束工會3天內發還三寶- 生活- 自由時報 ...", "content": "2019年7月6日 ... 長榮空服員罷工進入第17天，經過勞動部居中協調，長榮航空、桃園市空服員職業\n工會今天在市府進行罷工後第3度正式協商，雙方在勞動部長 ..."}, {"title": "觀察站／3年3場航空罷工華航與長榮大不同長榮空服罷工是持久戰 ...", "content": "2019年6月21日 ... 不到半年，國籍兩大航空公司先後出現罷工，年初華航機師罷工歷時七天落幕，並\n達成三年不罷工的承諾，此次長榮空服員罷工要持續多久，可從兩案 ..."}, {"title": "最新！長榮罷工協商勞資兩度各自帶開討論空轉5小時| 長榮空服員 ...", "content": "2019年7月2日 ... 長榮空服員罷工第13天，勞資雙方今天上午至下午5點持續進行第二次協商中，由於\n桃園市空服員職業工會提出「不秋後算帳條款」..."}, {"title": "罷工落幕9日前全數發還三寶長榮空服員透露隱憂| 長榮罷工終落幕| 產 ...", "content": "2019年7月7日 ... 長榮空服員罷工昨天落幕，桃園市空服員職業工會統計，仍有2060份三寶（台胞證、\n護照、員工證）未歸還，9日午夜前將發還完..."}, {"title": "長榮空服罷工為何工會力爭提高日支費？這篇詳細解析| 長榮航空罷工 ...", "content": "2019年6月24日 ... 長榮航空（2618）爆發空服員罷工事件，目前勞資雙方處在互相提告的嚴重對立狀態。\n這次桃園市空服員職業工會（簡稱桃空職工..."}, {"title": "長榮空服罷工》為何勞資都難妥協，還恐變持久戰？其實秘密藏在航班 ...", "content": "2019年6月21日 ... 長榮航空空服員罷工已開始，很多人想知道，到底是桃園空服員職業工會提出的訴求\n不合理，還是長榮航空的立場太硬？空服員勞動環境，真有工會 ..."}, {"title": "長榮罷工落幕，勞資談成了什麼？｜天下雜誌", "content": "2019年7月6日 ... 長榮空服員罷工第17天，歷經3次正式協商及3次私下密會，勞資雙方終於簽訂團體\n協定，確定結束罷工。"}, {"title": "敗在這六點長榮空服罷工恐全盤皆輸- 生活- 中時電子報", "content": "2019年6月27日 ... 儘管長榮空服員罷工持續中，已因長榮航空態度強硬絕不讓步，而出現逆轉，空服\n工會已不再堅持日支費等，還不斷呼籲長榮速回談判桌，有學者預測 ..."}, {"title": "罷工年終大縮水長榮剩2.5個月、華航從4萬變1.2萬| 產業綜合| 產經 ...", "content": "2020年1月15日 ... 農曆春節將近，航空雙雄年終拍板定案，不過，受到華航機師罷工、長榮空服員罷工\n影響，兩家國籍航空年終縮水，長榮航空從過去4年..."}, {"title": "長榮空姐罷工無薪資方：不罷工配合出勤double pay | 長榮罷工終落幕 ...", "content": "2019年7月7日 ... 長榮空服員罷工長達17天落幕，罷工期間參與罷工繳交三寶的空服員2350人，約占\n桃園市空服員職業工會長榮分會會員七成一，..."}, {"title": "長榮空服員罷工進入「延長賽」 取回三寶人數曝光", "content": "2019年6月30日 ... 長榮航空空服員罷工進入第11天延長賽，原以為勞資雙方會在昨晚簽下團體協約，\n結束罷工，不過因為在禁止秋後算帳就「喬不攏」，罷工活動繼續，7 ..."}, {"title": "長榮罷工誰最苦？ 地勤病倒進加護病房至今| 長榮罷工終落幕| 產經 ...", "content": "2019年7月14日 ... 長榮航空空服員罷工落幕，不過傳出一名女性地勤督導，卻在罷工第十天因猛爆性\n心肌炎，住進加護病房至今仍未出院。長榮也證實的確有地勤人員 ..."}, {"title": "不對稱資訊戰：長榮空服員罷工中艱難的一役| 鄭仲嵐| 鳴人堂", "content": "2019年6月28日 ... 位於桃園南崁交流道旁的長榮航空總部，從20日起每晚就燈火通明，長榮航空空服員\n展開該公司成立以來的首次罷工。根據28日統計，全體4,306位空 ..."}, {"title": "罷工落幕！ 長榮航空仍籲政府正視外部工會問題- 生活- 自由時報電子報", "content": "2019年7月6日 ... 長榮航空表示，這次罷工事件中，公司始終心繫所有旅客權益，事實上，在桃空職工\n進行罷工投票時，公司即多次公開呼籲桃空職工，應以旅客為優先 ..."}, {"title": "長榮空服員罷工將落幕已創五大紀錄| 長榮罷工有解| 產經| 聯合新聞網", "content": "2019年6月29日 ... 長榮空服員罷工創下了航空史五大紀錄，分別是「罷工天數、取消航班、參與人數、\n影響客次、營運損失」，從6月20日16時起算，到6月29日15時多開票 ..."}, {"title": "地勤爭權益長榮15日再勞資協商| 長榮罷工終落幕| 產經| 聯合新聞網", "content": "2019年7月14日 ... 長榮空服員罷工勞資爭議才暫告段落，地勤緊接著也要爭取權益。長榮航空企業工會\n今早將與長榮資方進行第二次調解，會把空服員罷工期間地勤 ..."}, {"title": "空運史上最大癱瘓長榮空服罷工落幕各界這樣看| 長榮罷工終落幕| 產 ...", "content": "2019年7月7日 ... 長榮航空空服員罷工昨在勞資方簽訂團體協約後落幕，據統計，罷工17天以來，共\n取消1439架次、影響旅客近28萬人次，營運..."}, {"title": "〈長榮罷工〉長榮航：工會若再拒還三寶擬報案已有近百位空服員想回來 ...", "content": "2019年6月25日 ... 長榮航進一步說明，桃空職工6 月20 日發起罷工行動開始收取空服員三寶，但因為\n陸續有空服員不認同桃空職工發動突襲式罷工，以及用禁搭便車為 ..."}, {"title": "長榮空服罷工團協完整內容曝光飛安獎金明年開始領| 長榮罷工終落幕 ...", "content": "2019年7月7日 ... 長榮空服員罷工昨落幕，桃園市空服員職業工會宣布9日24時前返還2060份三寶，\n罷工正式結束。從本報取得勞資雙方團體協約..."}, {"title": "長榮機師說要送「特別餐」給反罷工者遭記2大過免職| 長榮罷工終落幕 ...", "content": "2019年7月9日 ... 長榮空服員罷工落幕，爭議卻餘波盪漾。一名在長榮服務超過12年、擔任機長7年的\n朱姓機師日前在臉書留言，「我辛苦的妹妹們，..."}, {"title": "罷工持續長榮航再砍7月11至19日共550航班| 長榮罷工衝擊| 產經 ...", "content": "2019年7月2日 ... 長榮航空公布7月11日至7月19日航班異動訊息。長榮航空因應桃園市空服員職業\n工會持續罷工影響，7月11日至19日因空服..."}, {"title": "勞資持續協商長榮讓步3項和平協議條款| 長榮罷工終落幕| 產經| 聯合 ...", "content": "2019年7月6日 ... 長榮罷工進入第17天，勞資雙方今天下午在桃園市政府進行第3次協商，迄今3個多\n小時，目前尚未結束，不過工會帶出進一步消息..."}, {"title": "長榮罷工投票啟動，空服員訴求是什麼？｜天下雜誌", "content": "2019年5月13日 ... 因長榮航空與桃園市空服員職業工會，4月17日讀勞資爭議調解不成，桃園市空服員\n職業工會決議發起罷工投票。如果投票通過，最快啟動罷工的時間 ..."}, {"title": "多數會員同意協議方案長榮空服員罷工可望落幕| 長榮罷工有解| 產經 ...", "content": "2019年6月29日 ... 針對長榮勞資協談提出「新六點方案」，桃園市空服員職業工會昨晚開始投票至中午\n截止，今天下午開票，決定是否繼續罷工；工會稍..."}, {"title": "【即時短評】一場結束於謊言中的長榮空服員罷工| 長榮罷工終落幕| 產 ...", "content": "2019年7月9日 ... 這起郭姓空服員霸凌事件，與「罷工三寶」事件如出一轍。 二、「罷工三寶」在台灣保全\n所以領回要2天？ 桃空職工從罷工開始後，針對 ..."}, {"title": "協商場地喬不攏...長榮空服明協商再傳醞釀罷工| 產業綜合| 產經| 聯合 ...", "content": "2019年6月19日 ... 長榮空服勞資爭議協商、調解數度破局，明天將舉行空服員取得合法罷工權後首次次\n正式協商會議，不過今天光是場地就喬不攏，雙方..."}, {"title": "從零工會到告工會長榮罷工為什麼有可能持續很久？｜天下雜誌", "content": "2019年6月21日 ... 6月20日下午兩點，桃園空服員職業工會在取得罷工權的第13天，宣布2個小時後對\n長榮航空發動突擊式罷工。 這是半年來國籍航空的第2次罷工，也是3 ..."}, {"title": "長榮罷工何時停？空服員提新訴求盼重啟協商| 聯合新聞網| 遠見雜誌", "content": "2019年6月28日 ... 長榮空服員罷工爭議未解，桃園市空服員職業工會昨提出新訴求對案，同意不堅持\n調整日支費、不以薪酬作為禁搭便車差別待遇，外界解讀已較罷工 ..."}, {"title": "【重磅快評】長榮航空空服員罷工政府束手無策", "content": "2019年5月9日 ... 長榮航空空服員下周一將舉行罷工投票。目前態勢勞資對峙愈發升高，長榮航空董事\n長發文「正告」空服員工會，昨天更放出不發年終..."}, {"title": "長榮罷工》收取空服員「三寶」 工會：一切都是合法行為| 社會| 新頭殼 ...", "content": "2019年6月25日 ... 空服員工會於南崁長榮總部拉起封鎖線。（新頭殼資料照） 圖：林昀真/攝. 昨日有罷工\n空服員親至現場想要取回「三寶」證件，卻空手而歸，引起眾多人 ..."}, {"title": "長榮空服員苦戰17天...勞資訂「3年和平協議」 罷工落幕| 長榮罷工終 ...", "content": "2019年7月6日 ... 長榮空服員從6月20日發動罷工，桃園市空服員職業工會與長榮航空幾番角力、攻防\n，歷經二度協商破局、數次私下會面討論，終於..."}, {"title": "經濟解析／勞工罷工不結束交長竟要懲處長榮航？ | 長榮空服員罷工 ...", "content": "2019年7月5日 ... 桃空職工發動長榮空服員罷工行動進入第16天，勞資雙方遲遲未能達成共識，原本\n單純扮演疏運工作角色的交通部，昨天突然變換角..."}, {"title": "關鍵長榮罷工人數究竟多少人？ 勞資雙方數字羅生門| 長榮空服員罷工 ...", "content": "2019年7月3日 ... 長榮空服員罷工今邁入第14天，長榮航空今天證實目前領回護照、台胞證、員工證「\n三寶」的組員400人，另有組員600人表達..."}, {"title": "風向變？長榮罷工投票工會代表疑：撐得下去嗎| 長榮航空罷工| 產經 ...", "content": "2019年6月28日 ... 長榮罷工投票意見分歧！今晚10點開始進行罷工期間重大事項意向調查投票，桃園\n市空服員工會理事廖以勤、王美心及黃蔓鈴，在投..."}, {"title": "長榮罷工營收減少！年終獎金出爐空姐哭了｜東森新聞", "content": "2020年1月15日 ... 去年春節華航機師罷工，上萬名旅客行程受影響；後來六月長榮空服員也為爭權益，\n展開突襲式罷工，面對空服工會突襲罷工，當時長榮也祭出3不 ..."}, {"title": "罷工處置不妥當交部將檢討航權長榮：不排除今天協商| 長榮空服員 ...", "content": "2019年7月5日 ... 長榮空服員罷工協商未達共識，桃園市空服員職業工會罷工進入第16天。交通部長\n林佳龍今天表示，各航空公司若有較高的風險發生..."}, {"title": "班機取消卻沒理賠內行人曝這招救他| 新聞- Yahoo奇摩行動版", "content": "2020年2月23日 ... 不少人看到後，紛紛留言表示，「跟原po同疑惑，之前長榮罷工我也提前，沒辦法賠，\n實際發生才有經驗」、「不便險就是一種魔鬼藏在細節裡的東西」、「 ..."}, {"title": "長榮罷工延長賽第一節工會：25人遭記曠職資方違法| 長榮空服員罷工 ...", "content": "2019年6月30日 ... 長榮空服員罷工11天，因勞資協商破局，空服員工會罷工「延長賽」，為展現會員團結\n決心，天工會今天上午在罷工入口提供簽切結..."}, {"title": "我罷工但我選擇回來飛… 三位長榮空服真情告白", "content": "2019年7月4日 ... 長榮空服員罷工進入第15天，長榮航空與桃園市空服員職業工會皆證實取回三寶\n人數陸續增加中。本報記者採訪到三名原先參與罷工..."}, {"title": "長榮罷工》不耐酷暑罷工空服員突昏倒送醫| 社會| 新頭殼Newtalk", "content": "2019年6月28日 ... 長榮空服員罷工進入第9天，上百位空服員持續輪班在長榮公司南崁總部前靜坐抗議\n，不料在今(28)日下午2時，空服員曾予柔疑似因高溫天候引發 ..."}, {"title": "長榮罷工二次協商工會理事長：堅持不放棄任何會員| 長榮空服員罷工 ...", "content": "2019年7月2日 ... 長榮空服員罷工第13天，勞資雙方今天上午展開第二次協商，勞資雙方協商談判前，\n雙方「主將」提出看法，長榮航空人事副總蕭錦..."}, {"title": "長榮空服罷工落幕王浩宇：冬後算帳怎麼辦？ | 長榮罷工終落幕| 產經 ...", "content": "2019年7月7日 ... 長榮空服員罷工昨天隨著工會和資方簽下團體協約而落幕，結束17天罷工，不過長榮\n航空公司重申原先透過民事訴訟控告工會違法罷..."}, {"title": "長榮罷工》7/1至7/5最新航班異動長榮航空：預計可恢復6成運能| 社會 ...", "content": "2019年6月26日 ... 長榮航空表示，因為桃園市空服員職業工會持續罷工影響，7月1日至5日部分航班\n預計取消，預估可以維持6成的運能。由於外站返回的空服員已經 ..."}, {"title": "長榮航地勤爭津貼15日調解| 長榮罷工終落幕| 產經| 聯合新聞網", "content": "2019年7月7日 ... 長榮空服員罷工才落幕，長榮航空內部的企業工會所主張，公司應加發罷工期間出勤\n之地勤人員，每日5000元支援津貼案，預計15日將進行二度勞資 ..."}, {"title": "長榮航空罷工消基會：團客求償可主張退還全額團費| 長榮罷工衝擊| 產 ...", "content": "2019年6月21日 ... 長榮航空空服員昨展開罷工，受影響旅客第一天便逾萬人。消基會今天發出新聞稿，\n呼籲長榮公司和旅行社應該全面負起賠償責任，並..."}, {"title": "空服員罷工第三天勞方已逼的長榮航退無可退| 長榮航空罷工| 產經 ...", "content": "2019年6月22日 ... 根據熟悉長榮集團人士指出，長榮集團能接受員工有不同聲音，也願意溝通讓彼此的\n差異縮小，但是動用罷工來威脅資方，已經跨越底..."}, {"title": "長榮空服員罷工五天工會軟化：禁搭便車、勞工董事、日支費都可談 ...", "content": "2019年6月24日 ... 長榮空服員罷工延燒五天，資方態度強硬，工會則釋出善意。針對勞工董事、禁搭便車\n及調高日支費三項重要訴求，工會今晚指出都可..."}, {"title": "【長榮罷工】你該知道的事| 專題| 聯合報", "content": "2019年6月20日 ... 長榮航空空服員6月20日下午4時宣布全面罷工，已衝擊近百航班、上萬旅客，影響\n預料將隨罷工時間拉長持續擴大。《聯合報》為民眾整理了即時航班 ..."}, {"title": "長榮罷工投票工會：只要大家有共識就會結束罷工| 長榮航空罷工| 產經 ...", "content": "2019年6月29日 ... 長榮空服員罷工昨天10點開始投票，表決是否同意新方案。工會今天10點統計，目前\n繳交三寶參與罷工空服員共2350人，目前..."}, {"title": "叫空服員送「特別餐」給反罷工者長榮機師遭停飛調查| 長榮罷工終落幕 ...", "content": "2019年7月8日 ... 長榮空服員罷工雖落幕，爭議卻仍層出不窮。昨天網路流傳一張桃園市空服員職業\n工會郭姓幹部的LINE對話截圖，放話「痛電」罷..."}, {"title": "漸進式恢復員工優惠機票福利長榮：細節罷工後討論| 長榮罷工衝擊| 產 ...", "content": "2019年7月2日 ... 長榮航空與桃園市空服員職業工會今在桃園市尊爵天際酒店進行罷工後第二次協商，\n在勞動部、民航局、桃園市勞動局的協調下，經過..."}, {"title": "探視長榮罷工空服員勞動部長許銘春回應罷工預告期| 長榮航空罷工 ...", "content": "2019年6月22日 ... 長榮航空員工，20日下午4點起罷工，今天進入第3個夜晚。勞動部長許銘春今晚9點\n半，帶著宵夜及輕便型雨衣，到桃園南崁長榮..."}, {"title": "長榮罷工空服員今苦行27公里赴總統府陳情", "content": "2019年7月5日 ... 長榮空服員罷工事件勞資雙方歧見不少，桃園市空服員職業工會今天展開「長榮航\n橫行、空服員苦行」，步行前往總統府請總統蔡英文出來主持公道， ..."}, {"title": "華航空姐聲援長榮罷工嘆：3年後還是一樣| 長榮航空罷工| 產經| 聯合 ...", "content": "2019年6月25日 ... 長榮空服員罷工邁入第6天，外界對此褒貶不一，有人批評空服員自私自利，但也有人\n支持他們爭取權益。一名曾任職於華航的空姐Zoe，回想起3年前 ..."}, {"title": "長榮航今起恢復員工優待票參與罷工空服也有聯航優待", "content": "2019年7月8日 ... 長榮航空與桃園市空服員職業工會6日簽訂團體協約，台灣史上最大空運癱瘓終於\n落幕，按照團協內容，今起恢復未罷工員工申請優待..."}, {"title": "長榮、華航機師罷工投票已過半：只為了別連飛12小時、惡劣天氣能 ...", "content": "2018年7月28日 ... 現在存在許多過勞航班，班表遊走在合法邊緣，只要天候不佳就常超時，甚至航空\n公司不願意多派遣機師，長程航線可能一飛，有的機師得連撐12小時 ..."}, {"title": "學者：長榮罷工無法取得成果將成未來工運轉捩點- 生活- 自由時報電子報", "content": "2019年6月29日 ... 長榮航空則是因為前面航空業已有2次罷工，相關因應措施都有準備，除了在當天\n突襲式罷工，沒有辦法因應造成混亂外，後續航班、旅客都有掌握到 ..."}, {"title": "罷工過後長榮空姐「勞勞矛盾」真心話 TVBS新聞網", "content": "2019年7月26日 ... 長榮航空「空服員罷工」撼動全台，月初終於畫下句點，所有空服員，不論有罷工還是\n沒罷工，通通重回天空，不過在客艙裏頭，氣氛似乎還是有點尷尬 ..."}, {"title": "長榮罷工他神預言資方不讓步王明鉅：停止罷工不是輸| 長榮航空罷工 ...", "content": "2019年6月27日 ... 長榮空服員罷工進入第8天，成了國內航空史上「最持久」的罷工行動，資方態度強硬，\n業界認為勞資角力風向已轉動，工會今天恐怕..."}, {"title": "傳工會幹部要「電爆」罷工叛逃者長榮回應了| 長榮罷工終落幕| 產經 ...", "content": "2019年7月8日 ... 長榮空服員罷工6日落幕，已傳有霸凌。傳出有桃園市空服員職業工會幹部在空服員\nLine群組上揚言「電爆」中途退出的會員。對..."}, {"title": "慢跑到最後？罷工靈魂「廖廖」一語料中| 長榮空服員罷工| 產經| 聯合 ...", "content": "2019年6月30日 ... 被學妹暱稱「廖廖」學姊的桃園市空服員職業工會理事廖以勤，是長榮罷工行動的靈魂\n人物之一。從帶領會員罷工到前晚淚崩，要會員投票同意結束 ..."}, {"title": "長榮罷工》為什麼長榮航空寧可賠很多錢也不讓步？ | 信傳媒", "content": "2019年6月24日 ... 長榮對外公告表示，空服員罷工4天營收減少約6億元，這次罷工衝擊層面大，恐影響\n超過17萬人，不少旅客排隊準備退票。（攝影／邱立玲）. 三年前的 ..."}, {"title": "長榮宣布協商破局！「勞資無共識無法簽團協」工會聲明繼續罷工| 長榮 ...", "content": "2019年6月29日 ... 長榮航空與桃園市空服員職業工會今天於桃園市政府進行罷工後協商，在勞動部、\n桃園市勞動局的協調下，經過3小時討論後，因為桃..."}, {"title": "長榮空服罷工落幕跟星宇有關？ 張國煒說話了| 長榮罷工終落幕| 產經 ...", "content": "2019年7月7日 ... 為期17天的長榮空服員罷工昨終於落幕，外界指星宇航空近期已陸續取得11條定期\n航線、兩條定期包機航權，是罷工結束的關鍵因..."}, {"title": "罷工衝擊！華航上半年虧損6.9億元長榮獲利大減14億元| 上市公司 ...", "content": "2019年9月9日 ... 交通部民航局公布最新國籍航空上半年營運概況，兩大航空龍頭華航、長榮因2月與6\n月分別發生罷工事件，營收大幅減少，其中華航..."}, {"title": "逾千名長榮空服員徹夜輪班靜坐直到罷工結束| 長榮航空罷工| 產經 ...", "content": "2019年6月20日 ... 長榮航空空服員今下午4點啟動罷工行動，截至目前已有約1000名空服員集結於桃園\n南崁的長榮航運大樓，綁起粉紅布條，穿上工..."}, {"title": "郭姓空服員深夜道歉：對反罷工機師餐點加料純為玩笑話| 長榮罷工終 ...", "content": "2019年7月9日 ... 長榮空服員罷工雖剛落幕，相關爭議仍層出不窮。桃園市空服員職業工會幹部、同時\n也是年初幫美籍乘客如廁因而崩潰的空服員郭芷嫣..."}, {"title": "長榮罷工72小時過去工會聲明：日支費可協商| 長榮航空罷工| 產經 ...", "content": "2019年6月23日 ... 長榮罷工逾72小時過去了，勞、資、官方各做了哪些事？長榮航空空服員罷工，勞方、\n資方、官方各有主張，其中，勞方（工會）發..."}, {"title": "長榮空服罷工交通部盼6月底前結束| 長榮航空罷工| 產經| 聯合新聞網", "content": "2019年6月25日 ... 桃園市空服員職業工會針對長榮航空發動罷工，今天第6天，交通部政務次長王國材\n仍呼籲勞資快點再協商，希望6月底前能結束罷工."}, {"title": "【專文】長榮罷工六敗俱傷，可嘆！ | 民報Taiwan People News", "content": "2019年7月1日 ... 長榮罷工政府主管機關更難辭其咎，三年發生兩次無預警的主要航空公司罷工，除了\n「呼籲」以外，還是「呼籲」，「協商」還是「協商」，相關法令規章缺失 ..."}, {"title": "協商破局！長榮空服員繼續罷工工會3點聲明", "content": "2019年6月29日 ... 長榮空服員今投下同意票，贊成昨天與長榮董座林寶水協商的6大方案，簽定團協後\n就終止罷工，豈料，自下午近5點協商至今，因對..."}, {"title": "長榮打心理戰？ 空服員：堅持罷工到底| 長榮航空罷工| 產經| 聯合新聞網", "content": "2019年6月27日 ... 長榮空服員罷工第八天，桃園市空服員工會提出新的協商具體對案四大訴求讓步，委\n由勞動部協調，希望資方儘速展開協商解決，外界..."}, {"title": "罷工第4天長榮空服員願有條件回談判桌| 長榮航空罷工| 產經| 聯合 ...", "content": "2019年6月23日 ... 長榮空服員罷工勞資攻防戰越演越烈。勞動部長許銘春昨晚到桃園南崁長榮航運總部\n前，探視罷工中的空服員、工會會員。她說，勞動部會努力協助 ..."}, {"title": "長榮罷工17天南崁罷工棚傍晚開始拆除象徵結束| 長榮罷工終落幕| 產 ...", "content": "2019年7月9日 ... 長榮空服員罷工長達17天最重點的南崁罷工棚據點，隨著勞資簽定團協落幕，桃園市\n空服員職業工會連續3天在罷工棚發放會員三寶..."}, {"title": "罷工空服員領不回三寶淚崩長榮：今報警明就可回來飛", "content": "2019年7月3日 ... 長榮空服員罷工第14天，桃園市空服員職業工會許多會員持續崁罷工棚靜坐罷工，\n昨天一名空服員向工會申領三寶沒有結果，她在領..."}, {"title": "【不斷更新】長榮罷工！航班異動看這裡- 生活- 自由時報電子報", "content": "2019年6月20日 ... 〔即時新聞／綜合報導〕長榮航空勞資協商破裂，工會宣布今（20）日下午4點起罷工，\n影響部分航班異動，21日總計取消71航班，影響約1.5萬名旅客：."}]}