{"result": [{"title": "高雄要迪士尼？ 韓國瑜承認有困難：我願收回| 政治| 要聞| 聯合新聞網", "content": "9 小時前 ... 高雄市長韓國瑜今到議會接受質詢，對於外界質疑的政見，韓國瑜說，他從沒說過\n高雄要挖石油，是說中油曾去探勘，如中央有要去挖，..."}, {"title": "影／高雄五甲聞人出殯黑白聚集韓國瑜當點主官| 高屏離島| 地方| 聯合 ...", "content": "4 天前 ... 高雄市鳳山聞人「五甲祥」陳祥霖2周前因病去世，今天出殯，黑白兩道聚集，天道盟\n太陽會長「鐵霸」曾盈豐也南下參加他的告別式，..."}, {"title": "綠營風暴？ 高雄出現神祕布條「阿舅要回來了」 | 高屏離島| 地方| 聯合 ...", "content": "2 天前 ... 高雄街頭今出現大量綠底白字的神秘布條寫著「阿舅要回來了」，讓人一頭霧水，有人\n聯想到與前市長陳菊胞弟陳武進有關，也有人覺得..."}, {"title": "高雄人為什麼罷韓？網創「國瑜心經」告訴你| 政治| 新頭殼Newtalk", "content": "3 天前 ... 高雄市長韓國瑜的罷免投票在即，有網友記錄韓國瑜自擔任市長以來的言行舉止，字\n數將近2千字，被網友喻為「國瑜心經」。臉書今日瘋傳一篇網友貼 ..."}, {"title": "高雄迪士尼夢碎！韓國瑜坦言：有困難，願意收回- 政治- 中時電子報", "content": "8 小時前 ... 高雄市議會今（19）日舉行臨時會，積極推動路平、燈亮、水溝通，而韓國瑜選舉期間\n提出的太平島挖石油、迪士尼、愛情摩天輪卻遲遲未有進度。對此 ..."}, {"title": "高雄迪士尼夢碎韓國瑜：周邊人口要一億這個政見我收回| 地方| 重點 ...", "content": "7 小時前 ... 高雄市長韓國瑜今天赴議會進行施政報告及質詢，針對推動高雄設立迪士尼政見，\n韓國瑜坦言，因為要求周邊人口要有一億，這個實現有困難，「這點 ..."}, {"title": "這條路「醜陋難行」 葉匡時嘆：高雄人似乎習以為常- 政治- 中時電子報", "content": "2 天前 ... 高雄市長韓國瑜上任一年半，積極推動路平專案，市府努力有目共睹，不少民眾看到\n平時行經道路變美、變平，都相當驚訝。不過，副市長葉匡時卻 ..."}, {"title": "「阿舅要回來了」綠色布條掛滿高雄網揭反罷韓的招數| 政治| 新頭殼 ...", "content": "1 天前 ... 罷免高雄市長韓國瑜投票在即，今來高雄街頭突然出現許多印有「阿舅要回來了」的\n綠色布條，民眾臆測紛紛，究竟這個神秘布條是甚麼意思?臉書粉 ..."}, {"title": "高雄出現神祕布條「阿舅要回來了」暗指綠營茶壺風暴- 政治- 中時", "content": "2 天前 ... 高雄街頭17日上午突然出現大量匿名布條，民眾發現拍照PO網，綠底白字寫著「阿舅\n要回來了」，一般市民看了可能摸不著頭緒，甚至有人認為這是罷 ..."}, {"title": "東沙行政區屬高雄旗津韓國瑜：不排除登島捍衛主權| 政治| 要聞| 聯合 ...", "content": "1 天前 ... 日媒日前報導大陸解放軍計畫8月在南海舉行大規模的登陸演習，目標設定是台灣\n控制的東沙群島。東沙群島行政區屬高雄市旗津區中興..."}, {"title": "東沙行政區屬高雄旗津韓國瑜：不排除登島捍衛主權| 政治| 要聞| 聯合 ...", "content": "1 天前 ... 日媒日前報導大陸解放軍計畫8月在南海舉行大規模的登陸演習，目標設定是台灣\n控制的東沙群島。東沙群島行政區屬高雄市旗津區中興..."}, {"title": "韓國瑜投降了？李正皓預言：國民黨20年內在高雄斷根滅種| 政治| 新頭 ...", "content": "1 天前 ... 針對6月6日罷韓案投票，高雄市長韓國瑜15日晚間首度表態，呼籲挺他的民眾當天「\n不要投票」。草協聯盟發起人李正皓今（17）日在臉書PO文指出， ..."}, {"title": "盛傳陳菊接掌監察院高雄人街訪反應超大- 政治- 中時電子報", "content": "1 天前 ... YouTuber「Bit King比特王出任務」在高雄進行街訪，一位餐廳老闆娘表示，你看高雄\n的弊案那麼多，陳菊若當監察院長，會不會一手遮天呢？"}, {"title": "批「光復高雄」荒唐可笑韓國瑜：對民主最大汙辱| 政治| 新頭殼Newtalk", "content": "8 小時前 ... 罷韓投票倒數中！高雄市長韓國瑜今（19）日赴高雄市議會備詢，國民黨議員黃香菽\n要韓國瑜回應對於「光復高雄」的看法。韓國瑜認為，用這4個字做 ..."}, {"title": "韓國瑜籲「監票不投票」 黃創夏：高雄人吞得下這口氣？ | 政治| 新頭殼 ...", "content": "9 小時前 ... 罷韓投票將於6月6日登場，高雄市長韓國瑜日前呼籲市民「不投票、只監票」，引來\n各界批評；他昨日更在市議會向市民道歉，盼緩解民眾力挺罷免的 ..."}, {"title": "豪大雨特報擴大至17縣市高雄屏東納入| 生活| 重點新聞| 中央社CNA", "content": "7 小時前 ... 中央氣象局今天上午曾發布15縣市大雨及豪雨特報，根據上午11時25分最新天氣\n警報，大雨及豪雨特報擴大為17縣市，高雄市及屏東縣也納入。"}, {"title": "藍營狂言高雄人「生病了輸不起」才罷韓網:又有內應幫忙催票了| 政治 ...", "content": "1 天前 ... 高雄市長韓國瑜今(18日)在議會進行市政報告及質詢，針對罷免議題韓國瑜抱怨道，\n他就任不到一個月，罷韓團體就開始動作了，因此他認定是違法的 ..."}, {"title": "高雄街頭民調罷韓、反罷韓對決結果好嚇人- 政治- 中時電子報", "content": "2 天前 ... 高雄市長韓國瑜的罷免投票將在6月6日舉行，自媒體實地找高雄市民進行街頭民調，\n11％高雄人會去投反對罷免票，而會去投同意罷免票竟高達71％ ..."}, {"title": "高醫前院長賴文德住家起火2大3小不治疑似2樓電器短路釀災| 高雄名 ...", "content": "2020年5月3日 ... 高雄市三民區大連街一幢4層樓透天厝今天清晨7點多發生住宅火警，現場濃煙密布，\n高雄市消防局出動十全、中華、大昌、鼎金、新興..."}, {"title": "「我不是韓粉」全市夾報批罷韓Wecare高雄：黑函、花費逾百萬- 政治 ...", "content": "11 小時前 ... 不少高雄市民近期在自家、甚至是停在外的機車上，收到一封自稱「我不是韓粉」卻未\n署名的信；Wecare高雄直言，未署名但卻污衊罷韓團體、抹黑每 ..."}, {"title": "韓國瑜批罷韓訴求光復高雄是對民主、市民最大汙辱| 罷韓案投票倒數 ...", "content": "9 小時前 ... 高雄市長韓國瑜昨天到市議會定期會做施政報告，今天進行第2天的議員質詢議程。\n罷韓團體用「光復高雄」當號召，韓國瑜說，用光復..."}, {"title": "韓國瑜對罷韓首度表態！呼籲高雄人：6月6日拜託.... - 政治- 中時電子報", "content": "3 天前 ... 高雄市長韓國瑜今天對「罷韓案」正式表態！對於罷韓，他個人完全尊重，他強調高市\n府團隊，第一，不貪汙，第二，不炒土地，第三，不包工程，全心 ..."}, {"title": "韓國瑜「蓋牌」罷韓投票律師示警：高雄公務員小心了！ - 政治- 中時電子報", "content": "1 天前 ... 高雄市長韓國瑜面臨罷免危機，投票倒數不到1個月，日前韓國瑜針對罷免一事首度\n表態，呼籲韓粉不要去投票。對此，律師黃帝穎提醒高雄公務人員， ..."}, {"title": "公布兩路線發黃絲帶Wecare高雄號召民眾「滿城盡是黃絲帶」 | 政治| 新 ...", "content": "5 天前 ... Wecare高雄公布16、17日各兩條發放黃絲帶路線，分別是光復高雄總部及百大路口\n人體看板，後者有管碧玲、邱議瑩等立委參與，並表示「高喊#666 ..."}, {"title": "涉闖紅燈撞死人！高雄市議員韓賜村侵占友千萬遭判2年緩刑恐撤銷 ...", "content": "5 天前 ... 民進黨高雄市議員韓賜村開車撞死工人，被高雄地檢署依過失致死罪嫌命令他5萬元\n交保。而地方盛傳他涉賭，債主還追到服務處，行事風格時有爭議 ..."}, {"title": "見證高雄是民主城市！罷韓團高舉「2萬黃絲帶海」塞爆駁二現場曝光 ...", "content": "3 天前 ... 記者黃子倩、洪正達、吳奕靖／高雄報導. 6月6日罷韓投票倒數計時，Wecare16日\n大舉發放黃絲帶，廣邀市民朋友一起罷韓，經過統計，光一天就發出 ..."}, {"title": "「阿舅要回來了」 高雄出現奇怪廣告標語- 生活- 自由時報電子報", "content": "2 天前 ... 罷韓白熱化，高雄市區竟出現奇怪的綠色廣告標語「阿舅要回來了」，在不少地方都有\n懸掛，民眾摸不著頭緒，究竟意指為何？推測可能是反罷韓的 ..."}, {"title": "罷韓投開票要借學校高雄部分師長先投「反對票」 | 高屏離島| 地方| 聯合 ...", "content": "2020年5月2日 ... 罷免高雄市長投票預訂在6月6日舉行，由於投開票所廣設在校園，引起部分家長憂慮\n；高雄市鳳山區青年國中家長會長吳文德說，防疫..."}, {"title": "高雄掛滿綠底「六字布條」！民眾傻眼PO網：阿舅是誰？ 綠營議員回應了", "content": "2 天前 ... 布條引起外界猜測，高雄市議員黃文益出面回應，無論懸掛者是誰、目的是什麼，環保\n局應該盡快拆除。 △▽高雄街頭掛滿「阿舅要回來了」的布條."}, {"title": "遷籍高雄備戰補選市長等嘸國民黨熱門人選| 罷韓案投票倒數| 要聞 ...", "content": "5 天前 ... 經查今天在高雄市38個行政區內都沒有包括前新北市長朱立倫、國民黨主席江啟臣、\n高雄市副市長李四川等人戶籍遷入的資訊。另外被點名可能設籍 ..."}, {"title": "高雄氣爆二審大逆轉！過失責任全在高雄市政府廠商無罪", "content": "2020年4月24日 ... 全案二審高雄高分院今天上午大逆轉，認定起因全為公務員對公共工程未嚴格把關、\n善盡職責，改依過失致死罪，判市府時任幫工程司趙建喬（現調顧問 ..."}, {"title": "若能投票會選韓國瑜或陳其邁？高雄年輕人答案驚人- 政治- 中時電子報", "content": "2 天前 ... 罷免高雄市長韓國瑜將在6月6日投票，YouTuber在高雄進行街訪，有些年輕人受訪\n時說不會去投票。不過令人吃驚的是，一位年輕人被問到如果當年 ..."}, {"title": "高雄市八大行業明解封韓國瑜：仍要配合防疫| 新冠肺炎防疫| 產業 ...", "content": "8 小時前 ... 高雄市長韓國瑜上午宣布，高雄市的八大行業從明天起解封。"}, {"title": "高雄深綠運將看罷韓結果太嚇人！ - 政治- 中時電子報", "content": "6 天前 ... 高雄市長韓國瑜罷免投票將在6月6日舉行，YouTube「謝謝琳來了」網路節目製作人，\n詢問一名高雄在地的深綠計程車司機，希望可以透過影片，傳達 ..."}, {"title": "罷韓倒數！綠委出奇招韓國瑜這樣做可再選高雄市長- 政治- 中時電子報", "content": "2 天前 ... 高雄市長韓國瑜面臨罷免危機，投票倒數不到1個月，日前韓國瑜針對罷免一事首度\n表態，呼籲韓粉不要去投票。對此，民進黨立委林俊憲建議韓國瑜 ..."}, {"title": "漢堡王高雄門市開幕時間曝光！ 一百顆小華堡免費送| 生活新聞| 生活 ...", "content": "2019年12月12日 ... 高雄人久等了！漢堡王南下搶駐高雄第一間門市開幕日確定，即將於12/27正式登場\n，此外，桃園台茂門市也將於12/25開幕，..."}, {"title": "時空背景之術？韓國瑜願收回迪士尼政見網諷：高雄人準備收回市長 ...", "content": "7 小時前 ... 高雄市長韓國瑜今（19）日到議會接受質詢，在場藍營議員質詢時問及外界對於韓\n諸多政見有所質疑，綠營則拿先前有特定時空背景的政見不斷消遣， ..."}, {"title": "澄清「傳高雄申請登革熱經費卡關」報導：今年初已補助高雄市多於去年 ...", "content": "疾管署本(108)年初即核定稍多於去年之861萬元，補助高雄市政府衛生局辦理\n登革熱防治。 有關高雄市於5月21日行政院重要蚊媒傳染病防治聯繫會議提案，另\n請求 ..."}, {"title": "高雄桶屍案偵破一對男女為盤店衝突殺人棄屍| 焦點事件| 社會| 聯合 ...", "content": "2020年4月28日 ... 高雄市橋頭捷運站前桶屍命案，昨天警方拘捕涉案的吳姓男子和熊姓婦人，查出桶屍\n死者林姓婦人早在5年半以前就遇害。初步了解，吳..."}, {"title": "黃捷問：高雄輕軌會蓋嗎？韓國瑜秒回！ - 政治- 中時電子報", "content": "1 天前 ... 高雄市長韓國瑜今在市議會接受藍綠黃市議員質詢，因質詢韓國瑜翻白眼的時力議員\n黃捷表示，高雄輕軌建設議題，自韓市長上任後懸宕已久，難道 ..."}, {"title": "配合反罷免違反行政中立黃帝穎：韓勿陷高雄公務員於不義- 政治- 自由 ...", "content": "1 天前 ... 高雄市「罷韓」投票將在6月6日舉行，高雄市長韓國瑜日前拍影片向支持者喊話，要\n他們當天「不要投票」，民政局長曹桓榮甚至爆出在Line對話中提 ..."}, {"title": "高雄氣爆二審結果出爐！市府3官員遭判刑李長榮化工等9人改無罪 ...", "content": "2020年4月24日 ... 前高雄市政府秘書長趙建喬、李長榮化工董事長李謀偉等12人均遭起訴。全案上訴後\n歷經1年多後，高雄高分院今(24)日宣判，依業務過失致死罪判高雄 ..."}, {"title": "辛翠玲／罷韓嗎？為什麼？——來自高雄市民的思考| 獨立評論在天下 ...", "content": "2020年1月20日 ... 大選結束，隨著選舉結果塵埃落定，社會運作也逐漸回歸日常。但在高雄，罷免市長\n韓國瑜與否成為新一輪的大議題。"}, {"title": "高雄市議會臨時會不到半小時取消散會| 高屏離島| 地方| 聯合新聞網", "content": "2020年4月22日 ... 高雄市議會今原訂召開臨時會，要市長韓國瑜等市府官員到議會報告防疫防治、產業\n紓困等，但一開會，國民黨團總召曾俊傑即提議以防..."}, {"title": "韓國瑜這點贏過其他人網拜託高雄人：好好珍惜！ - 政治- 中時電子報", "content": "6 天前 ... 高雄市長韓國瑜面臨罷免危機，投票將在6月6日舉行，挺韓、罷韓雙方砲火也越來越\n猛烈。一名網友指出，一堆人在說韓國瑜不好，但他至少不貪污， ..."}, {"title": "1221高雄尬場！挺韓、罷韓遊行路線與交通管制地圖出爐| 總統大選 ...", "content": "2019年12月21日 ... 高雄市警局從當天上午8點起，就先在鼓山區南屏路至博愛路的神農路段，管制車輛\n通行，再視人潮，擴大管制範圍北至明誠二路、南至大順一路、東至 ..."}, {"title": "高醫前院長賴文德住處火警女兒女婿護3幼子5口不治| 社會| 重點新聞 ...", "content": "2020年5月4日 ... （中央社記者陳朝福、王淑芬高雄3日電）高市大連街一棟透天厝今天一場大火，造成\n高醫前院長賴文德三代天倫夢碎，住低樓層的賴文德夫婦順利逃生， ..."}, {"title": "武漢肺炎》疫情持續擴散高雄富邦馬拉松宣布停辦- 自由體育", "content": "2020年1月29日 ... 今年的高雄富邦馬拉松原定在2月8、9日舉行，8日晚間為夜光休閒組，隔日清晨則是\n半程馬拉松及馬拉松組，吸引超過1萬5000名跑友報名參與。"}, {"title": "WHA遠距會議高雄醫學大學不缺席| 生活新聞| 生活| 聯合新聞網", "content": "1 天前 ... 我國雖然未收到正式邀請，不過醫界早已積極與國際交流，世界國際外科學會候任\n理事長為高雄醫學大學外科教授關皚麗，獲邀參與視訊會議，她將 ..."}, {"title": "高雄氣爆案二審3市府官員有罪李謀偉改判無罪| 社會| 重點新聞 ...", "content": "2020年4月24日 ... 6年前震驚社會的高雄石化氣爆案，高雄高分院今天宣判，依業務過失致死罪判高雄\n市府官員趙建喬等3人2年6個月至3年6個月徒刑；李長榮化工董事 ..."}, {"title": "高雄議會延會護韓國瑜Wecare嗆「高雄獨立啦」 | 政治| 新頭殼Newtalk", "content": "2020年4月11日 ... 罷免高雄市長韓國瑜的第二階段連署審查，7日已宣布過關，但高雄市議會7日卻是未\n經開議，即由藍軍議員佔優勢下決議，將第3次定期大會「無限期 ..."}, {"title": "地方動起來…高雄兵推北市桌上封城演習| 我嚴防新冠肺炎| 要聞| 聯合 ...", "content": "2020年4月23日 ... 敦睦艦隊官兵生確診新冠肺炎者足跡布全台，許多縣市政府憂心疫情惡化恐「封城」而\n超前部署；台北市下周要進行桌上演習、高雄市五月三日要「兵 ..."}, {"title": "【重磅快評】高雄像被騙走的小孩？ 蔡英文再次顛覆民主| 政治| 要聞 ...", "content": "2019年9月16日 ... 蔡總統昨天在陳菊的陪同下到高雄，面對綠營曾經主政20年卻丟掉的灘頭堡，她語帶\n嘲諷地說：「菊姐（指陳菊）好像帶一個小孩長..."}, {"title": "TVBS民調》韓國瑜難逃此劫！過半高雄市民要「罷韓」 | 政治| 新頭殼 ...", "content": "2020年2月10日 ... 高雄市長韓國瑜的罷免案進入第二連署階段，依照選罷法規定，罷免案同意票必須多\n於不同意票，且還要達選舉人數的四分之一，若以高雄市長選舉 ..."}, {"title": "400面「挺韓廣告」遍及高雄！民眾驚呼：新觀光策略| 政治| 新頭殼Newtalk", "content": "2020年5月2日 ... 高雄市長韓國瑜的罷免案將在6月6日進行投票，但近日高雄市區的公車站牌陸續\n出現挺韓廣告看板，上面清楚標記「高雄市民實名」、「堅持改革、我 ..."}, {"title": "高雄覆鼎金斷頭嬰屍案查獲葬儀社業者棄置| 社會萬象| 社會| 聯合新聞網", "content": "2020年3月7日 ... 高雄市三民區覆鼎金雙湖公園施工地斷頭嬰屍案，今天警方查獲葬儀社業者吳姓男子\n及郭姓女子，涉嫌棄置嬰屍。全案正由警方追查中。"}, {"title": "敦睦艦隊確診者高雄足跡熱點有這7處| 海軍艦隊爆疫情| 要聞| 聯合 ...", "content": "2020年4月19日 ... 高雄市衛生局稍早公布確診者在高雄的7處足跡熱點，包括漢神巨蛋（海港餐廳、添\n好運、cafe del sol）、瑞豐夜市、義大商城、家樂福鼎山店、好市多大 ..."}, {"title": "高雄街頭4百燈箱挺韓國瑜發起人：讓大家知道韓政績| 高屏離島| 地方 ...", "content": "2020年5月2日 ... 高雄市街頭最近出現許多支持高雄市長韓國瑜的燈箱廣告。發起燈箱廣告挺韓國瑜的\n雷小姐說，這是市民自發性的行動，自從罷免事件以..."}, {"title": "56萬高雄人參與連署促成史上首件縣市長罷免成案| 罷韓二階過門檻 ...", "content": "2020年4月7日 ... 高雄市選委會今天審查通過罷免市長韓國瑜二階連署書達罷免門檻，主任委員陳雄文\n表示整理相關資料後，明天將連署人名冊送中選會，..."}, {"title": "高雄市長韓國瑜宣布高雄休閒娛樂八大行業將採實名制| 我嚴防新冠 ...", "content": "2020年4月24日 ... 高雄市長韓國瑜今早宣布，高雄市休閒娛樂八大產業即起將採實名，不填表者，業者\n可拒絕進入，入口處也要有專人量體溫、提供手部消..."}, {"title": "聲援罷韓不投票陳以信：高雄要重回20年整容路線？ | 罷韓案投票倒數 ...", "content": "3 天前 ... 高雄市長韓國瑜遭罷免案三周後投票，昨天韓在臉書以影片公開呼籲支持者6月6日\n拚經濟、不投票，盼降低投票率讓罷免不成案。國民..."}, {"title": "高雄「鼠一鼠二」小提燈超萌亮相花燈相框複合設計巧| 高屏離島| 地方 ...", "content": "2020年1月16日 ... 2020高雄燈會藝術節大年初五1月29日將在愛河畔登場，高雄市觀光局今天安排「鼠\n一鼠二」小提燈亮相，超萌外形與花燈相框複..."}, {"title": "國中會考高雄鳳新高中考場10分鐘完成1500人檢疫- 生活- 自由時報 ...", "content": "2 天前 ... 109年國中會考第二天，高雄第二大考場鳳新高中搭設狀元及第門，作為考生進場動\n線，校方更出動40名志工，協助手部消毒、體溫量測，10分鐘 ..."}, {"title": "竹市進步最多民進黨主政的高雄掉出十名外| 遠見編輯部| 遠見雜誌", "content": "2019年6月27日 ... 所以這一份競爭力的報告，是連任以及卸任首長的成績單，不能算在去年12月25日才\n就任的新科縣市長身上。 總排名〉北市穩居龍頭高雄退居第12名."}, {"title": "果然最危險！高雄再現天坑韓國瑜就職典禮地「10米魔洞」吞車| 社會 ...", "content": "2020年4月22日 ... 高雄前金區驚傳路塌意外，河東路、光復三街一處路面，21日深夜10時55分左右突然\n應聲塌陷，坑洞約長10公尺、寬5公尺，仍擴大下陷中，警消趕到 ..."}, {"title": "高雄氣爆僅公務員有罪劉世芳：遺憾！不符社會常理和經驗", "content": "2020年4月24日 ... 高雄731氣爆二審判決，責任都歸高雄市政府，立委劉世芳說，這不公平，高雄市議員\n簡煥宗說那個工程是前市長吳敦義時期所做，該..."}, {"title": "影／高雄楠梓火車聯結車事故車頭嚴重毀損搶救中| 社會萬象| 社會 ...", "content": "2020年4月10日 ... 高雄市楠梓區屏山巷平交道，今天中午1點15分發生一起貨車與電聯車碰撞的事故，\n目前雙向無法通車，事故原因正在調查中。"}, {"title": "高雄總統選舉選前之夜警方規畫交通管制| 高屏離島| 地方| 聯合新聞網", "content": "2020年1月9日 ... 高雄市警方對夢時代前台糖物流園區，國民黨總統候選人韓國瑜造勢晚會會場，視\n人潮狀況，分3階段管制措施，第一階段封閉前鎮區中華五路（正勤 ..."}, {"title": "磐石艦士兵高雄足跡再增14處業者下午開始消毒| 生活| 重點新聞 ...", "content": "2020年4月20日 ... 海軍敦睦艦隊發生武漢肺炎群聚感染，高雄市政府19日公布確診個案在高雄的足跡\n並令7處營業處所停業防疫。圖為20日上午消毒人員在瑞豐夜市噴 ..."}, {"title": "威士特丹號曾到高雄衛生局：若確診者下船將配合疫調| 新冠肺炎全球 ...", "content": "2020年2月15日 ... 高雄市衛生局表示，目前尚未接獲相關訊息，不過該郵輪抵達高雄時，疾管署檢疫\n醫師及港務人員都有依程序進行防疫工作，如該名確診個案曾經 ..."}, {"title": "敦睦艦隊高雄確診9例足跡再增14地點含百貨、大賣場| 海軍艦隊爆疫情 ...", "content": "2020年4月20日 ... 高雄市衛生局昨天公布確診者第一波7處足跡熱點，包括漢神巨蛋（海港餐廳、添好運\n、cafe del sol）、瑞豐夜市、義大商城、家樂福鼎山店、好市多大順店 ..."}, {"title": "三井投資高雄3處地點在評估| 高屏離島| 地方| 聯合新聞網", "content": "2020年4月9日 ... 高雄市經發局長伏和中說，三井不動產集團正規畫到高雄投資，可望今年底確定整個\n投資案，可能投資80億元到100億元的規模，初步以百貨相關設施為 ..."}, {"title": "高雄火災焦味瀰漫市區遭批通知慢半拍韓國瑜現身火場| 社會萬象 ...", "content": "2020年1月15日 ... 高雄市今天清晨因楠梓工廠倉庫大火，導致大量濃煙及燒焦異味瀰漫整個高雄市區，\n遭立委趙天麟質疑市府反應慢半拍，未及時通報市民..."}, {"title": "民眾黨被爆爭高雄市長補選內鬥張其祿轟媒體：水準低落- 政治- 自由 ...", "content": "1 天前 ... 高雄市「罷韓」投票將在6月6日舉行，不少人評估成功的機率高，藍綠陣營都在觀望\n市長補選，外傳民眾黨也開始布局，今卻有媒體爆出民眾黨內互打 ..."}, {"title": "沒變過心！高雄這一區對韓國瑜最友善逾5成選民力挺他| 罷韓案投票 ...", "content": "2020年5月12日 ... 高雄市長韓國瑜罷免投票將在6月6日舉行，昨（11）日有媒體公布罷韓最新民調，有逾\n5成受訪選民表示會去投票，在高雄市38個行政區中支持罷免的 ..."}, {"title": "2020國際自由車環台賽高雄壓軸站5日18行政區交通管制| 高屏離島 ...", "content": "2020年3月3日 ... 高雄將進行運動賽事史上最大交通管制範圍，賽事所經賽道將逐區進行階段性路段\n管制，涵括18個行政區，全長128.47公里。 主辦單位表示，17支國際 ..."}, {"title": "高雄老字號餐廳祥鈺樓不敵疫情2月底吹熄燈號| 新冠肺炎撼經濟| 產經 ...", "content": "2020年2月22日 ... 高雄市著名、老字號江浙菜館祥鈺樓，不敵新冠肺炎疫情，生意一落千丈，80多歲的\n老闆朱金鴻決定在2月底停業，員工發資遣費離..."}, {"title": "韓國瑜宣布高雄市八大行業明解封：仍要配合防疫| 高屏離島| 地方 ...", "content": "8 小時前 ... 高雄市長韓國瑜上午宣布，高雄市的八大行業從明天起解封。"}, {"title": "拚治安？還是在卡韓？ 刑事局長坐鎮高雄| 韓國瑜話題不斷| 要聞| 聯合 ...", "content": "2019年9月19日 ... 高雄市接連發生砸店、街頭聚眾鬥毆、開槍事件，警政署長陳家欽昨天對高雄市警方\n表現強烈不滿，指派刑事局長黃明昭率隊南下坐鎮；內政部長 ..."}, {"title": "敦睦艦隊確診者7處「高雄足跡熱點」 含瑞豐夜市、漢神巨蛋| 旅遊| 聯合 ...", "content": "2020年4月19日 ... 高雄市政府緊急宣布，要對包含costco在內的7家場館來緊急封館消毒，這也是全\n台灣首次為了新冠肺炎防治，一次性大規模封館消毒。"}, {"title": "高雄「挺韓」「罷韓」大遊行同日不同區| 政治| 新頭殼Newtalk", "content": "2019年12月6日 ... 由「Wecare高雄」規劃的21日在南高雄辦行罷免高雄市長韓國瑜大遊行。同一日，「挺\n韓大遊行」也向高雄市警察局申請，與罷韓遊行撞期，但是遊行 ..."}, {"title": "高雄火車聯結車事故可能原因曝光運安會派員調查| 社會萬象| 社會 ...", "content": "2020年4月10日 ... 高雄市楠梓區屏山巷平交道，今天下午1時15分發生一起聯結車與區間車碰撞的事故\n，目前雙向無法通車。台鐵局說，初步清查包含司..."}, {"title": "高雄消防隊出勤與拖板車嚴重車禍5隊員1死4輕重傷| 消防車重大車禍 ...", "content": "2020年2月14日 ... 高雄市鳳祥消防分隊今晚10點多出勤，隊員駕駛一輛消防水箱車，到鳳山區頂圃街\n救火，經過鳳山區鳳頂路和過埤路口，與拖板車發生..."}, {"title": "高雄愛情摩天輪動工了？一張圖讓網友驚呼！ - 政治- 中時電子報", "content": "2020年4月30日 ... 高雄「愛情摩天輪」是市長韓國瑜規劃的大型建設，但先前常被外界質疑只聞樓梯響，\n更被罷韓團體拿來揶揄。近日在愛河河畔，出現一座小型摩天輪， ..."}, {"title": "為高雄補選準備？ 蔡壁如遷戶籍至高雄柯僅回「喔！」 | 罷韓案藍綠 ...", "content": "2020年4月9日 ... 公民團體發起罷免高雄市長韓國瑜行動，第二階段連署已通過。傳出民眾黨立委\n蔡壁如已悄悄將戶籍遷到高雄，並被解讀此舉是為一旦罷..."}, {"title": "高雄第二家小米專賣店 小米高雄夢時代專賣店正式開幕", "content": "2018年12月17日 ... 小米台灣15 日宣布「小米高雄夢時代專賣店」正式開幕，而「小米宜蘭新月店Pop-Up \nStore」將於12 月22 日開幕營運，於2018 年底前共10 間小米 ..."}, {"title": "高雄火車聯結車事故吳姓司機稱軌道過一半車突熄火| 社會萬象| 社會 ...", "content": "2020年4月10日 ... 高雄新左營站和楠梓站之間的屏山巷平交道，今午1點分傳出一輛區間車撞到聯結車\n，聯結車車身當分離，也造成雙向無法通車，受到輕..."}, {"title": "高雄玉荷包來了！ 韓國瑜和吳芳銘直播行銷推網購優惠| 高屏離島 ...", "content": "4 天前 ... 高雄玉荷包的採收期快到了，高雄市長韓國瑜今天下午和農業局吳芳銘在韓國瑜臉書\n直播銷售玉荷包，從本月25日起到高雄首選電商平..."}, {"title": "中科院高雄大樹院區傳爆炸4人受傷送醫| 焦點事件| 社會| 聯合新聞網", "content": "2020年3月6日 ... 國家中山科學研究院高雄大樹院區今晚傳出巨大爆炸聲響，附近居民在晚間7時多\n聽見爆炸聲，隨即看見救護車陸續送出受傷傷患。高市..."}, {"title": "染疫官兵高雄趴趴走韓國瑜：9位市民疑似感染症狀| 海軍艦隊爆疫情 ...", "content": "2020年4月21日 ... 高雄市長韓國瑜今天上午防疫記者會上提到，足跡熱點中有5處、9位市民疑似感染，\n目前足跡熱點場所消毒後，有16處已可營業，有..."}, {"title": "中科院高雄大樹院區傳爆炸4人受傷送醫| 焦點事件| 社會| 聯合新聞網", "content": "2020年3月6日 ... 國家中山科學研究院高雄大樹院區今晚傳出巨大爆炸聲響，附近居民在晚間7時多\n聽見爆炸聲，隨即看見救護車陸續送出受傷傷患。高市..."}, {"title": "敦睦艦隊群聚高雄8確診韓國瑜要求公布744官兵足跡| 海軍艦隊爆疫情 ...", "content": "2020年4月19日 ... 高雄市政府今晚在召開「因應郭睦艦隊群聚疫情應變指揮臨時會議」時，就同步通知\n確診者在高雄的7處足跡熱點，包括漢神巨蛋（海港餐廳、添 ..."}, {"title": "高雄消防隊出勤與拖板車嚴重車禍5隊員1死4輕重傷| 消防車重大車禍 ...", "content": "2020年2月14日 ... 高雄市鳳祥消防分隊今晚10點多出勤，隊員駕駛一輛消防水箱車，到鳳山區頂圃街\n救火，經過鳳山區鳳頂路和過埤路口，與拖板車發生..."}, {"title": "白冰冰沒唱到的！ 13個「高雄新景點」又美又好拍| 旅遊| 聯合新聞網", "content": "2019年1月13日 ... 資深藝人白冰冰日前公佈一支宣傳高雄觀光的《來去高雄》MV，引發社會熱烈討論。\n儘管不少網友認為質感低，甚至認為有大量《飛..."}, {"title": "武漢肺炎》高雄跟進！八大行業即日起採入場實名制| 社會| 新頭殼 ...", "content": "2020年4月24日 ... 高雄市長韓國瑜今日上午宣布此政策，繼全國酒店舞廳被要求停止營業後，今起高雄\n市也將對轄內其餘八大行業採取實名制防疫措施，包括視聽歌唱 ..."}, {"title": "2020國際自由車環台賽高雄壓軸站5日18行政區交通管制| 高屏離島 ...", "content": "2020年3月3日 ... 高雄將進行運動賽事史上最大交通管制範圍，賽事所經賽道將逐區進行階段性路段\n管制，涵括18個行政區，全長128.47公里。 主辦單位表示，17支國際 ..."}, {"title": "敦睦艦隊8確診高雄足跡公布百貨夜市等7據點20日封館消毒| 生活 ...", "content": "2020年4月19日 ... 中央社記者陳朝福高雄19日電）海軍敦睦艦隊確診武漢肺炎共24例，其中8人在高雄\n，高市府初步疫調，曾去過百貨公司等7處據點，要求相關據點 ..."}, {"title": "高雄市府聲明訪韓國瑜的日本學者並沒有遲到| 韓國瑜話題不斷| 要聞 ...", "content": "2019年9月6日 ... 高雄市政府聲明如下：. 1.因為負責與市府聯絡的府外聯絡人疏忽而造成客人跑錯\n地方，行程延遲與日本參訪團 ..."}, {"title": "竹市進步最多民進黨主政的高雄掉出十名外| 遠見編輯部| 遠見雜誌", "content": "2019年6月27日 ... 所以這一份競爭力的報告，是連任以及卸任首長的成績單，不能算在去年12月25日才\n就任的新科縣市長身上。 總排名〉北市穩居龍頭高雄退居第12名."}, {"title": "高雄市議會民進黨團逼3道歉韓國瑜只談3感謝| 罷韓投票所短缺| 要聞 ...", "content": "2020年5月4日 ... 高雄市議會民進黨團今天上午質詢高雄市長韓國瑜，黨團幹事長陳致中要韓國瑜就二\n百多天未進議會、第二備金已用了八成左右和「兵推..."}]}