{"result": [{"title": "韓國瑜面對罷免有活路？ 林俊憲貢獻一招「辭職再補選」 | 罷韓案投票 ...", "content": "1 天前 ... 高雄市長韓國瑜罷免投票將於6月6日舉行，韓國瑜15日發出一支真情影片，呼籲支持\n者不要去投票，而這也是韓國瑜首次正面回應罷韓事件。對此 ..."}, {"title": "韓國瑜施政報告為請假選總統向市民道歉| 高屏離島| 地方| 聯合新聞網", "content": "1 天前 ... 高雄市長韓國瑜今天到議會定期會施政報告，報告到尾聲時，韓為自己去年到今年初\n請假3個月參選總統向市民致上歉意，他說，讓市民..."}, {"title": "韓國瑜選總統請假3個月首次在議會向高雄市民致歉| 政治| 重點新聞 ...", "content": "1 天前 ... 高雄市長韓國瑜今天在進行施政報告後，首度在議會針對去年請假參選總統請假3個\n月，向市民表達歉意，他也承諾，要秉持「衣帶漸寬終不悔，為伊消 ..."}, {"title": "高雄要迪士尼？ 韓國瑜承認有困難：我願收回| 政治| 要聞| 聯合新聞網", "content": "2 小時前 ... 高雄市長韓國瑜今到議會接受質詢，對於外界質疑的政見，韓國瑜說，他從沒說過\n高雄要挖石油，是說中油曾去探勘，如中央有要去挖，..."}, {"title": "韓國瑜投降了？李正皓預言：國民黨20年內在高雄斷根滅種| 政治| 新頭 ...", "content": "1 天前 ... 針對6月6日罷韓案投票，高雄市長韓國瑜15日晚間首度表態，呼籲挺他的民眾當天「\n不要投票」。草協聯盟發起人李正皓今（17）日在臉書PO文指出， ..."}, {"title": "韓國瑜為請假選總統道歉尹立：渣男的道歉、鱷魚的眼淚| 政治| 新頭殼 ...", "content": "1 天前 ... 高雄市長韓國瑜今天到議會報告，韓針對自己去年到今年初請假3個月參選總統，向\n高雄市民公開道歉。對此，Wecare發起人尹立批評這是「渣男的 ..."}, {"title": "韓國瑜阻罷免? 年輕人坦言有壓力:去投票被「點名作記號」 | 政治| 新頭 ...", "content": "2 天前 ... 「We care高雄」、公民割草行動、台灣基進...等罷韓團體今日在高雄街頭宣傳罷免\n投票，不斷發放黃絲帶催票，針對韓國瑜日前在臉書上呼籲支持者，6月 ..."}, {"title": "韓國瑜籲支持者「不投票」 律師：違反公務人員行政中立法| 政治| 新頭殼 ...", "content": "1 天前 ... 面對6月6日罷免高雄市長韓國瑜投票，韓國瑜15日再次使用「民調蓋牌」招式，呼籲\n支持者投票當天「不投票只監票」。對此，資深律師黃帝穎今(17) 天 ..."}, {"title": "「他」倒戈再倒戈！ 昔挺韓國瑜今挺罷韓行動| 政治| 新頭殼Newtalk", "content": "1 天前 ... 距離高雄市長韓國瑜罷免投票僅剩3週，正反兩方持續喊話，話題吵得正火熱。不過，\n原本支持韓國瑜的資深民進黨黨員羅兆洪，居然在此時倒戈，全力 ..."}, {"title": "韓國瑜呼籲支持者拒投呂秋遠曝:秘密投票就成空想| 政治| 新頭殼Newtalk", "content": "2 天前 ... 高雄市長韓國瑜罷免投票6月6日舉行，韓陣營日前已決定要求韓粉不要去投票，知名\n律師呂秋遠收到粉絲來信，表示自己北漂3年，預計6月的第一週 ..."}, {"title": "韓國瑜呼籲支持者拒投呂秋遠曝:秘密投票就成空想| 政治| 新頭殼Newtalk", "content": "2 天前 ... 高雄市長韓國瑜罷免投票6月6日舉行，韓陣營日前已決定要求韓粉不要去投票，知名\n律師呂秋遠收到粉絲來信，表示自己北漂3年，預計6月的第一週 ..."}, {"title": "反罷韓文件曝光財政局長建議韓國瑜「做不到就別誇大、徒增困擾 ...", "content": "15 小時前 ... 網路上由傳著一份高雄市政府團隊內部文件「反罷韓策略」，上頭還有財政局長李樑堅\n署名。該文件詳細分析反罷韓目前困境，及各種建議韓國瑜的 ..."}, {"title": "東沙行政區屬高雄旗津韓國瑜：不排除登島捍衛主權| 政治| 要聞| 聯合 ...", "content": "1 天前 ... 東沙群島行政區屬高雄市旗津區中興里，高雄市長韓國瑜近日與幕僚討論此事時表示\n，涉及領土、主權問題，任何國家都是寸土必爭，若有適當時機， ..."}, {"title": "禿子韓國瑜籲「罷韓日不投票」 漢子侯友宜27字表態| 政治| 新頭殼 ...", "content": "3 天前 ... 高雄市長韓國瑜昨晚在臉書首次對罷免投票案表達態度，透過影片呼籲支持他的好\n朋友，6月6日不投票、不參與任何政治活動，在保持防疫安全的 ..."}, {"title": "罷韓將登場黃光芹：韓國瑜在「堵」不會有57萬人投票| 政治| 新頭殼 ...", "content": "1 天前 ... 罷免高雄市長韓國瑜投票將在6月6日舉行，當事者韓國瑜則多次呼籲「請各位支持\n韓國瑜的好朋友，6/6那天不投票、不參與任何政治活動。」希望降溫 ..."}, {"title": "選上市長第一年任期就被連署罷免韓國瑜不能認同嗆「完全違法」 | 政治 ...", "content": "10 小時前 ... 罷韓投票將在6月6日舉行，高雄市長韓國瑜18日赴議會進行施政報告、接受備詢，席\n間提到近期吵得沸沸揚揚的罷韓議題，韓國瑜強調罷韓明顯違法 ..."}, {"title": "韓國瑜若被罷免誰會最慘？網秒點名他！ - 政治- 中時電子報", "content": "2 天前 ... 6月6日投票，將由高雄市民投票決定市長韓國瑜去留，但韓國瑜若不幸被罷免後，最\n慘會是誰？有網友認為從近期幾份民調來看，六都之中下個被民 ..."}, {"title": "羅承宗／韓國瑜們的五月焦慮：兩大失誤反讓「罷韓」升溫| 思想坦克| 鳴 ...", "content": "2020年5月7日 ... 左營、楠梓和鳳山區的眷村勢力雄厚，但比較2018年市長選舉，2020年總統選舉韓國\n瑜在這三個票倉支持度大減，左營得票率從62.0%減至41.8%，楠 ..."}, {"title": "韓國瑜籲支持者不要投票馬英九：罷免是民眾權利由他們自己決定 ...", "content": "1 天前 ... 高雄市長韓國瑜罷免案將在6月6日舉行，韓國瑜上週透過影片與臉書發出聲明，要\n支持者投票當天「不要投票」，並要支持者投票當天出門遛遛挺商家 ..."}, {"title": "影／高雄五甲聞人出殯黑白聚集韓國瑜當點主官| 高屏離島| 地方| 聯合 ...", "content": "3 天前 ... 高雄市鳳山聞人「五甲祥」陳祥霖2周前因病去世，今天出殯，黑白兩道聚集，天道盟\n太陽會長「鐵霸」曾盈豐也南下參加他的告別式，高雄市長韓國瑜更 ..."}, {"title": "韓國瑜呼籲6月6日不投票後虎哥語重心長這麼說- 新聞- 中時電子報", "content": "3 天前 ... 高雄市長韓國瑜的罷免投票將在6月6日舉行，昨晚韓國瑜在臉書上發布影片，公開\n呼籲支持者在當天不要去投票，並表示這將是他第一次，也是最後 ..."}, {"title": "為何願意支持韓國瑜李四川罕吐內心話逼哭韓粉！ - 政治- 中時電子報", "content": "5 小時前 ... 高市議會舉行定期大會，高雄市副市長李四川在此時罕見吐露內心話語，細數高雄這\n一年來的改變，以及訴說為何他願意追隨高雄市長韓國瑜的心聲 ..."}, {"title": "韓國瑜對罷韓首度表態！呼籲高雄人：6月6日拜託.... - 政治- 中時電子報", "content": "3 天前 ... 高雄市長韓國瑜今天對「罷韓案」正式表態！對於罷韓，他個人完全尊重，他強調高市\n府團隊，第一，不貪汙，第二，不炒土地，第三，不包工程，全心 ..."}, {"title": "罷韓表態後韓粉首度曝光致韓國瑜一封信！ - 政治- 中時電子報", "content": "1 天前 ... 高雄市長韓國瑜15日表態對罷韓態度後，有些韓粉表示雖然難以接受，但會遵照市長\n之託，在6月6日投票當天，不出門投票，近日一篇韓粉寫給韓 ..."}, {"title": "罷韓倒數！綠委出奇招韓國瑜這樣做可再選高雄市長- 政治- 中時電子報", "content": "2 天前 ... 高雄市長韓國瑜面臨罷免危機，投票倒數不到1個月，日前韓國瑜針對罷免一事首度\n表態，呼籲韓粉不要去投票。對此，民進黨立委林俊憲建議韓國瑜 ..."}, {"title": "高市府內部反罷韓策略文件曝光建議韓國瑜：謹言慎行、道歉| 罷韓案 ...", "content": "17 小時前 ... 文件建議，韓國瑜應於18、19日議會備詢做好準備，展現專業，進入狀況、不動怒，並\n透過臉書及直播表達自我反省的態度，檢討自己的發言，最好能「 ..."}, {"title": "投票》是否認同韓國瑜所說，請支持者在6／6罷... - CTnews網路投票 ...", "content": "3 天前 ... 6/6罷韓投票在即，高雄市長韓國瑜陣營應採取何種因應戰略備受關注，且一直有「主\n戰」(號召韓粉出來投反對罷韓票)、主和( 冷處理)兩派意見，但15 ..."}, {"title": "韓國瑜真誠懇求支持者韓粉哭了：市長我們聽你的- 政治- 中時電子報", "content": "3 天前 ... 高雄市長韓國瑜的罷免投票將在6月6日舉行，昨晚韓國瑜在臉書上發布影片，公開\n呼籲支持者在當天不要去投票，並表示這將是他第一次，也是最後 ..."}, {"title": "韓國瑜若被罷免洛杉基點出這行業將陷空前困境- 政治- 中時電子報", "content": "6 天前 ... 對此，自由作家洛杉基也表示，如果韓國瑜不幸被罷免，那麼到了九月以後，ECFA不\n再續約，「高屏地區的農漁業必然陷入空前困境」。 洛杉基在臉書 ..."}, {"title": "「奉勸韓國瑜請辭」陳揮文：現在這麼想當高雄市長去年幹嘛選總統 ...", "content": "5 天前 ... 罷免高雄市長韓國瑜的投票將於6月6日舉行，挺韓名嘴陳揮文12日在節目中表示，他\n去年就建議韓國瑜請辭市長專心選總統，反被韓粉圍攻，把他罵 ..."}, {"title": "韓國瑜要支持者6／6不投票港媒四點分析- 政治- 中時電子報", "content": "3 天前 ... 針對罷免案，高雄市長韓國瑜昨首次正式表態，呼籲支持者6月6日當天不要去投票。\n對此，有評論認為，韓的孤注一擲超乎外界想像，至於其政治判斷 ..."}, {"title": "請假選總統韓國瑜向市民道歉| 罷韓案投票倒數| 要聞| 聯合新聞網", "content": "11 小時前 ... 高雄市長韓國瑜昨天為請假三個月參選總統向市民道歉，他表示，如被罷免，雙語\n教育無法續推是最大遺憾；不管任期是一年半、四年還..."}, {"title": "韓國瑜最新民調終出爐！高雄市民選擇太感人… - 政治- 中時電子報", "content": "2020年5月1日 ... 高雄市長韓國瑜上任一年半，5月初最新民調終於出爐，高雄市長韓國瑜市政滿意度\n究竟如何，做得好不好，這份民調或許可供參考。高市府昨30日 ..."}, {"title": "國民黨要怎樣救韓國瑜？王世堅一句話突破盲點- 政治- 中時電子報", "content": "6 天前 ... 高雄市長韓國瑜的罷免投票越來越近，外界都在期待國民黨應該要出手「救韓」，但\n台北市議員王世堅對於「國民黨救韓國瑜」這個說法不以為然，直言 ..."}, {"title": "韓國瑜道歉了！尹立竟罵這句- 政治- 中時", "content": "1 天前 ... 高雄市長韓國瑜18日在高市議會報告時、首度向高雄市民道歉。Wecare高雄發起人\n尹立嗤之以鼻，強調這是「渣男的道歉、鱷魚的眼淚」，呼籲高雄人 ..."}, {"title": "韓國瑜要支持者別投票尹立:手段與去年民調蓋牌一樣| 政治| 新頭殼 ...", "content": "3 天前 ... 罷韓投票倒數中！高雄市長韓國瑜15日晚間自錄影片，呼籲支持者6月6日不要去\n投票；「Wecare高雄」發起人尹立認為，韓公然要求支持者不投票的 ..."}, {"title": "韓國瑜報告向市民道歉民進黨議員要求鞠躬30秒| 高屏離島| 地方| 聯合 ...", "content": "1 天前 ... 韓國瑜在施政報告時，向市民表示對他參選總統一事「非常非常抱歉」，但李喬如認為\n道歉不夠誠懇，要給韓30秒深深一鞠躬向市民道歉，但韓沒有鞠躬， ..."}, {"title": "李進勇：韓國瑜有理由呼籲選民對「罷韓」不表態| 罷韓案投票倒數| 要聞 ...", "content": "1 天前 ... 中選會主委李進勇表示，高雄市長韓國瑜呼籲支持者勿投票一事表示，韓國瑜站在被\n罷免人的立場，為自己辯護，也有理由呼籲選民不表態。"}, {"title": "柯p被笑2年！陳佩琪護夫開嗆：韓國瑜不堪到不能有情誼？ - 生活- 中 ...", "content": "3 天前 ... 最近罷韓議題很熱，以前柯文哲談韓國瑜的話屢被拿來作文章。噤聲許久的台北市長\n柯文哲妻子陳佩琪終於不忍了，她昨(15)日重出臉書發聲，再度寫 ..."}, {"title": "尊重好嗎？金正恩慘遭高嘉瑜比喻韓國瑜北韓粉專怒轟：不倫不類 ...", "content": "2020年5月7日 ... 罷免高雄市長韓國瑜投票案將在6月6日登場，民進黨立委高嘉瑜5日在政論節目中，\n將高雄市形容成「小北韓」，還將韓國瑜比喻為「金正恩」，引起北韓 ..."}, {"title": "韓國瑜「蓋牌」罷韓投票律師示警：高雄公務員小心了！ - 政治- 中時電子報", "content": "1 天前 ... 高雄市長韓國瑜面臨罷免危機，投票倒數不到1個月，日前韓國瑜針對罷免一事首度\n表態，呼籲韓粉不要去投票。對此，律師黃帝穎提醒高雄公務人員， ..."}, {"title": "6/6罷韓》韓國瑜籲不投票馬英九潑冷水：罷免是民眾權利- 政治- 自由 ...", "content": "1 天前 ... 高雄市長韓國瑜罷免案將於6月6日投票，韓國瑜日前喊話支持者「不要投票」，對此，\n前總統馬英九今天至三重先嗇宮參拜時，受訪表示，罷免是民眾的 ..."}, {"title": "要韓粉別投票！韓國瑜含淚吐這14字韓粉淚崩了- 生活- 中時電子報", "content": "3 天前 ... 針對僅剩不到一個月的罷韓投票，高雄市長韓國瑜今天終於打破沉默，親自回應，在\n臉書錄製影片，寫下肺腑之言，要支持者們別去投票，過程中韓國 ..."}, {"title": "韓國瑜呼籲6/6不要去投票張博洋批：手法非常可惡| 政治| 新頭殼Newtalk", "content": "2 天前 ... 高雄市長韓國瑜昨（15）日晚間於臉書貼文，表示民主是尊重多元、擁抱自由，希望\n大家不激化、不對立，並附上影片呼籲支持者，6月6日當天不要去 ..."}, {"title": "建議韓國瑜「不要說大話」 李樑堅結巴", "content": "3 小時前 ... 由高市財政局長李樑堅署名的「反罷韓目前面對的困境及推動策略」，昨在網路上傳出\n，文件中建議韓國瑜「不要說大話」，李樑堅今坦承是出自他的 ..."}, {"title": "若能投票會選韓國瑜或陳其邁？高雄年輕人答案驚人- 政治- 中時電子報", "content": "2 天前 ... 罷免高雄市長韓國瑜將在6月6日投票，YouTuber在高雄進行街訪，有些年輕人受訪\n時說不會去投票。不過令人吃驚的是，一位年輕人被問到如果當年 ..."}, {"title": "韓國瑜籲「監票不投票」 黃創夏：高雄人吞得下這口氣？ | 政治| 新頭殼 ...", "content": "3 小時前 ... 罷韓投票將於6月6日登場，高雄市長韓國瑜日前呼籲市民「不投票、只監票」，引來\n各界批評；他昨日更在市議會向市民道歉，盼緩解民眾力挺罷免的 ..."}, {"title": "韓國瑜籲監票不投票罷韓團體批反民主| 政治| 重點新聞| 中央社CNA", "content": "1 天前 ... 罷免高雄市長韓國瑜6月6日投票，韓國瑜籲請支持者當天監票、不投票，台灣基進黨\n主席陳奕齊、新聞部副主任張博洋及Wecare高雄發起人尹立， ..."}, {"title": "高嘉瑜道歉！ 沒想到韓國瑜是對金正恩的侮辱| 政治| 新頭殼Newtalk", "content": "2020年5月8日 ... 民進黨立委高嘉瑜日前於電視台政論節目中，稱「整個高雄好像一個小北韓一樣，\n韓國瑜就像高雄的金正恩一樣」，惹來北韓半官方性質的「朝鮮經貿 ..."}, {"title": "獨／國民黨成立反罷韓因應小組李乾龍下周一會韓國瑜| 罷韓案投票 ...", "content": "2020年5月7日 ... 6月6日罷韓投票倒數，除了高雄市長韓國瑜市政團隊，藍營及國民黨也總動員，黨\n中央已正式成立反罷韓因應小組，黨主席江啟臣親自..."}, {"title": "獨／國民黨成立反罷韓因應小組李乾龍下周一會韓國瑜| 罷韓案投票 ...", "content": "2020年5月7日 ... 6月6日罷韓投票倒數，除了高雄市長韓國瑜市政團隊，藍營及國民黨也總動員，黨\n中央已正式成立反罷韓因應小組，黨主席江啟臣親自..."}, {"title": "何庭歡轉PO韓國瑜內心話網暴動了- 生活- 中時電子報", "content": "1 天前 ... 高雄市長韓國瑜罷免案將在6月6日投票，韓國瑜15日晚透過影片正式表態，呼籲韓粉\n，6月6日那天不要去投票。先前擔任韓國瑜參選時的總部發言人 ..."}, {"title": "高雄人為什麼罷韓？網創「國瑜心經」告訴你| 政治| 新頭殼Newtalk", "content": "2 天前 ... 高雄市長韓國瑜的罷免投票在即，有網友記錄韓國瑜自擔任市長以來的言行舉止，字\n數將近2千字，被網友喻為「國瑜心經」。臉書今日瘋傳一篇網友貼 ..."}, {"title": "韓國瑜賣「爆漿」狂推：大顆的來了- 生活- 中時電子報", "content": "13 小時前 ... 高雄市長韓國瑜跟高雄市農業局長吳芳銘合體開職播，2人推薦大樹及旗山的玉荷包\n荔枝。韓國瑜臉書粉專直呼：「朋友阿～錯過就再等一年！」。"}, {"title": "尊重韓國瑜聲請停止罷免決定！王淺秋：爭的是留下歷史紀錄| 政治| 新 ...", "content": "4 天前 ... 罷免高雄市長韓國瑜將於6月6日舉行，但韓國瑜再次聲請停止罷韓投票，引來外界\n討論。前高雄市新聞局長王淺秋今(15)日針對此事表示，「尊重市長 ..."}, {"title": "韓國瑜若被罷免下台王定宇爆藍營這2人可能披掛上陣- 政治- 自由時報 ...", "content": "2020年5月11日 ... 高雄市長韓國瑜現正面臨遭市民罷免危機，民進黨立委王定宇今（11日）在政論節目\n指出，若韓國瑜真的被罷免下台，前黨主席吳敦義、前立法院長 ..."}, {"title": "預言成真！韓國瑜道歉了…網封「新韓學代言人」 狂敲碗「罷韓結果 ...", "content": "23 小時前 ... 高雄市長韓國瑜18日赴市議會進行市政報告，卻在結語時提到去年請假參選總統，\n因此向所有市民道歉。不過，名嘴李正皓早在上周五就預言了，如今 ..."}, {"title": "韓國瑜意圖讓投票結果蓋牌？四叉貓：效果很有限| 政治| 新頭殼Newtalk", "content": "2 天前 ... 高雄市長韓國瑜（15）日晚間於臉書貼文，並發出影片，呼籲支持者6月6日不要去投票\n，此舉除引來Wecare高雄發起人尹立批，韓國瑜要求支持者不 ..."}, {"title": "罷韓投票李進勇：韓國瑜應率公務員依法行政| 政治| 新聞專題| 中央社 ...", "content": "1 天前 ... 「Wecare高雄」等公民團體發起罷免高雄市長韓國瑜，3月9日送交逾40萬份罷免二階\n連署書到高雄市選委會。中選會4月17日宣布審查通過，罷免投票 ..."}, {"title": "罷韓「賤招」奏效？陳揮文：韓粉害死韓國瑜- 政治- 中時電子報", "content": "6 天前 ... 高雄市長韓國瑜罷免投票只剩不到1個月，挺韓、罷韓雙方戰火點燃。資深媒體人陳揮\n文去年曾建議韓國瑜，應請辭市長專心選總統，卻遭韓粉痛批， ..."}, {"title": "「不爭一時爭千秋」韓國瑜施政報告議會明罷韓交鋒| 罷韓案投票倒數 ...", "content": "2 天前 ... 罷免案即將登場，高雄市長韓國瑜呼籲支持者不要去投票。韓團隊和藍營人士表示，\n六月六日罷韓案投票前，韓國瑜會把重點放在市政建設上，尤其 ..."}, {"title": "韓粉竟說韓國瑜錯了？原因是這個- 政治- 中時電子報", "content": "2 天前 ... 昨日晚間，高雄市長韓國瑜在臉書上開直播推銷玉荷包荔枝，並當場試吃給大家看，\n韓國瑜還以「禿頭不說假話」這句話強力推銷。不過，韓國瑜這句話 ..."}, {"title": "被韓國瑜喊成「陳時中」 陳致中：「三亂」市長- 政治- 自由時報電子報", "content": "20 小時前 ... 高雄市長韓國瑜也「順時鐘」？今天下午在議會回答民進黨市議員陳致中的詢問時，\n一時口誤講成「謝謝陳時中議員」，台下一陣錯愕。陳致中也不客氣 ..."}, {"title": "韓國瑜呼籲6/6不要去投票張博洋批：手法非常可惡| 政治| 新頭殼Newtalk", "content": "2 天前 ... 高雄市長韓國瑜昨（15）日晚間於臉書貼文，表示民主是尊重多元、擁抱自由，希望\n大家不激化、不對立，並附上影片呼籲支持者，6月6日當天不要去 ..."}, {"title": "迪士尼蓋不出來韓國瑜承認有困難- 政治- 自由時報電子報", "content": "2 小時前 ... 等成效，老拿先前政見消遣韓國瑜，挖苦、製造負面印象。 鍾易仲認為，有些政見提出\n時有時空背景，跟後來實際狀況有落差，政治人物都難免會遇到，像 ..."}, {"title": "「罷韓」倒數18天他批韓國瑜：一邊裝可憐一邊啟動反罷免| 政治| 新頭殼 ...", "content": "4 小時前 ... 距離「罷韓」投票僅剩下18天，高雄市長韓國瑜日前公開表態，喊話支持者不要去投票\n；高市民政局長曹桓榮、國民黨立委陳玉珍也透過LINE、影片， ..."}, {"title": "3天抓200隻隱翅蟲求助韓國瑜救救市民！高市府竟回「無藥可噴 ...", "content": "4 天前 ... 之後鄭姓民眾又再近3天內狂抓200隻隱翅蟲，數量多到危害日常生活，讓他無奈地向\n市長韓國瑜喊話「救救你的市民吧！」鄭姓民眾將照片貼到臉書 ..."}, {"title": "罷韓攻防》綠營諷送滅「罷」手套韓國瑜直接揮手拒收- 政治- 自由時報 ...", "content": "1 天前 ... 高雄市長韓國瑜今天至高市議會進行施政報告與質詢，首先上陣的民進黨團直言，\n今天可能是在議會殿堂，以政黨質詢名義最後一次跟韓國瑜就教， ..."}, {"title": "柱柱姐號召韓粉投票迎戰罷韓嚇得韓國瑜提前表態說NO！ - 政治- 自由 ...", "content": "2 天前 ... 首次上稿13:30更新時間19:23高雄市長韓國瑜罷免案6月6日投票，原傳出韓國瑜5月\n20日將發表重要談話正面對決，卻提前於昨晚發布影片要支持者 ..."}, {"title": "總統府遭駭真的是菊姐的事干韓國瑜啥事？ | 總編News 開箱| 聯合報 ...", "content": "1 天前 ... 總統府不思如何針對問題，趕緊把外流文件漏洞給堵住，民進黨主席卓榮泰還要指控\n駭客是在「圍魏救韓」，真是天曉得，總統府被駭干韓國瑜什麼事 ..."}, {"title": "選不選黨主席名嘴揭韓國瑜反應是.. - 政治- 中時電子報", "content": "3 天前 ... 不管罷免案過不過，高雄市長韓國瑜選不選黨主席議題至今仍是外界關注議題，對此\n，資深媒體人尚毅夫表示，有幾個人曾和韓國瑜詢問是否有要選 ..."}, {"title": "「國民黨背叛孫中山遺訓！」 陳柏惟：6/6放韓國瑜自由| 政治| 新頭殼 ...", "content": "2 天前 ... 罷韓投票倒數中，韓國瑜15日發布影片公開呼籲支持者不要投票，引發爭議。台灣基\n進立委陳柏惟今（16）日質疑，韓反民主政治而行，是不是國民黨 ..."}, {"title": "韓國瑜新民調曝光....陳揮文大驚！點名3人？ - 政治- 中時電子報", "content": "2020年4月30日 ... 高雄市長韓國瑜近期全力防新冠肺炎疫情擴散、努力抑制逐漸升溫的溫度所引起的\n登革熱，但近期雜誌公布民調卻墊底，也讓名嘴陳揮文大感不滿。"}, {"title": "被判入獄「不領薪」 傅崐萁：韓國瑜加油我沒辦法陪你了！ | 政治| 新頭 ...", "content": "4 天前 ... 傅崐萁下午受訪時向鄉親表達歉意，並稱他會勇敢面對，面對媒體詢問時，他突然向\n面臨罷免案的高雄市長韓國瑜喊話，「韓國瑜你自己加油，我沒 ..."}, {"title": "韓國瑜籲不投票綠批想造成寒蟬效應| 罷韓案投票倒數| 要聞| 聯合新聞網", "content": "2 天前 ... 韓國瑜日前在臉書呼籲支持者不投票，以行動支持高雄商家即可，「We care高雄」、\n台灣基進等罷韓團體今持續在街頭發放罷韓黃絲帶，替罷韓催票。 「 ..."}, {"title": "太催票！韓國瑜籲支持者不投票只是堵藍：拒當韓粉就投爆他| 政治| 新 ...", "content": "3 天前 ... 高雄市長韓國瑜今晚在臉書發文，呼籲挺韓民眾6月6日不投票，立刻遭到吐槽。臉書\n粉專「只是堵藍」表示，不出門投票就會被當成韓粉，「高雄人6/6還 ..."}, {"title": "韓國瑜首出席陸官校慶嚴德發一句話守住蔡政府主場| 軍事| 要聞| 聯合 ...", "content": "2019年6月16日 ... 陸軍官校上午舉行95週年校慶典禮，由國防部長嚴德發主持，現場有盛大陸空分列式\n，具陸官校友身份的高雄市長韓國瑜(中)應邀出席觀禮。"}, {"title": "替韓國瑜被罷免抱屈朱信強：韓的錯就是當選市長| 罷韓案投票倒數 ...", "content": "1 天前 ... 高雄市長韓國瑜到議會接受質詢，無黨團結聯盟議員朱信強說，韓國瑜被罷免是「\n匹夫之罪，懷璧其罪」，韓的錯就是當選高雄市長，占..."}, {"title": "韓國瑜議會報告挺韓紅絲帶、罷韓黃絲帶互別苗頭| 罷韓案投票倒數 ...", "content": "1 天前 ... 高雄市長韓國瑜今天上午要向高雄市議定期大會報告施政成果和未來計畫，他比以往\n到議會列席時更早到議會，約8點40多分即到。議..."}, {"title": "韓國瑜到底做得好不好？年輕人竟這樣斷言- 政治- 中時電子報", "content": "2020年4月23日 ... 也是韓粉的清大博士生何坤軒則斷言，韓國瑜經過這一年的努力，其實可以說已經贏\n了。 何坤軒接受YouTuber《Bit King比特王出任務》專訪時表示， ..."}, {"title": "韓國瑜這點贏過其他人網拜託高雄人：好好珍惜！ - 政治- 中時電子報", "content": "6 天前 ... 高雄市長韓國瑜面臨罷免危機，投票將在6月6日舉行，挺韓、罷韓雙方砲火也越來越\n猛烈。一名網友指出，一堆人在說韓國瑜不好，但他至少不貪污， ..."}, {"title": "韓國瑜反罷免行為陳致中：成歷史罪人會被咒罵200年| 政治| 新頭殼 ...", "content": "1 天前 ... 陳致中進一步打臉韓國瑜，施政報告中提到鳳山的父母官曹瑾，讓民眾懷念200年，\n但韓國瑜的所做所為，反民主的行為，會變成歷史罪人，會被咒罵200 ..."}, {"title": "韓國瑜不投票說法遭質疑市府：平和比衝突重要| 罷韓案投票倒數| 要聞 ...", "content": "1 天前 ... 罷韓投票倒數，高雄市長韓國瑜日前籲挺韓民眾6月6日當天不投票。「Wecare高雄」\n發起人尹立今天質疑涉妨害秘密投票。高市..."}, {"title": "韓國瑜：掌握網路、媒體資源成上帝| 罷韓案投票倒數| 要聞| 聯合新聞網", "content": "11 小時前 ... 高雄市長韓國瑜昨天到市議會定期會施政報告，議員都聚焦在罷免案。韓說，謝謝\n市民給他機會，韓團隊讓行政效率提升是他很驕傲的事..."}, {"title": "韓國瑜稱妻子未管過高雄市府只是堵藍：韓導是忘記還是害怕想起 ...", "content": "2020年5月1日 ... 針對被問到高雄市長韓國瑜妻子李佳芬指示民政局長曹桓榮和教育局長吳榕峯，啟動\n降低投票意願救韓計畫。韓國瑜今(1)日回應，李佳芬何時管過 ..."}, {"title": "韓談罷免表態後命理師驚爆結局- 政治- 中時電子報", "content": "2 天前 ... 高雄市長韓國瑜po出影片，呼籲支持者6月6日不要去投票。易經命理老師高煜霖表示\n，以卦象解讀，韓國瑜可能已知留任無望，恐將直攻國民黨主席。"}, {"title": "韓國瑜公開籲支持者不投票罷韓團體疑違法、違憲要求調查- 政治- 自由 ...", "content": "2 天前 ... 光復高雄總部罷韓行動今挺進鳳山區鳳農果菜市場發放黃絲帶；罷韓團體Wecare\n高雄發起人尹立再批韓國瑜公開呼籲支持者不投票，涉嫌違反選罷 ..."}, {"title": "韓國瑜首次就罷免投票表態呼籲支持者6月6日不投票| 罷韓案投票倒數 ...", "content": "3 天前 ... 高雄市長韓國瑜今天在臉書首次就6月6日罷免投票之事表態，呼籲支持他的好朋友，\n那天不投票、不參與任何政治活動，在保持防疫安..."}, {"title": "高雄街頭4百燈箱挺韓國瑜發起人：讓大家知道韓政績| 高屏離島| 地方 ...", "content": "2020年5月2日 ... 高雄市街頭最近出現許多支持高雄市長韓國瑜的燈箱廣告。發起燈箱廣告挺韓國瑜的\n雷小姐說，這是市民自發性的行動，自從罷免事件以..."}, {"title": "韓國瑜籲支持者不要投罷免票藍營隨即出文宣| 罷韓案投票倒數| 要聞 ...", "content": "3 天前 ... 高雄市長韓國瑜呼籲支持者6月6日不要投罷免票，應是有備而來。國民黨高雄市黨部\n在韓國瑜發表之後，立即發出韓國瑜影片上傳Yo..."}, {"title": "韓國瑜沒變網勸高雄人：其實不該罷韓… - 政治- 中時電子報", "content": "6 天前 ... 高雄市長韓國瑜面臨罷免危機，投票將於6月6日舉行，隨著時間越來越近，罷韓、挺\n韓雙面交鋒越來越激烈。罷韓結局如何引發高度關注，有網友認為 ..."}, {"title": "韓國瑜為參選總統公開抱歉尹立：鱷魚的眼淚、不要受騙- 政治- 自由 ...", "content": "1 天前 ... 高雄市長韓國瑜今在議會，針對參選總統向高雄市民公開抱歉！Wecare發起人尹立\n針對今韓國瑜在議會道歉一事，強調這是「渣男的道歉、鱷魚的 ..."}, {"title": "韓國瑜「心裡話」 控90％媒體都靠向如「上帝」的執政黨- 政治- 自由時報 ...", "content": "1 天前 ... 高雄市長韓國瑜今天進議會施政報告，並接受議員質詢，國民黨團送暖，高舉「反霸凌\n」的標語，韓國瑜也說出心裡話，指執政黨與反對黨就像「上帝跟 ..."}, {"title": "韓國瑜為參選總統說抱歉台灣基進：為避免罷免才道歉- 政治- 自由時報 ...", "content": "1 天前 ... 基進分析，為什麼韓國瑜要在這個時候，對請假一事道歉呢？因為平面媒體曾經做過\n民調，罷免韓國瑜的理由中，最讓高雄市民不能接受的，就是 ..."}, {"title": "韓國瑜再蓋牌！律師直呼「恐害人觸法」：高雄公務員小心了| 政治| 三立 ...", "content": "1 天前 ... 面臨6月6日罷免危機，高雄市長韓國瑜15日首度發聲，呼籲他的支持者「6/6那天不\n投票、不參與任何政治活動」，或是僅進行監票活動。不過律師黃帝 ..."}, {"title": "豬隊友效應？「李來希幫罷韓拉了幾萬票」陳揮文嘆：韓國瑜死定了 ...", "content": "4 天前 ... 陳揮文痛斥李來希發言零分，還說「以李來希今天耍這個寶，我看可能韓國瑜罷免是\n死定了、輸定了。」 圖：翻攝自飛碟聯播網Youtube. 時代力量立委 ..."}, {"title": "協助韓國瑜度過罷免危機？王金平冷回：看情勢發展- 政治- 自由時報 ...", "content": "1 天前 ... 高雄市將於6月6日舉辦罷免市長投票，市長韓國瑜呼籲支持者不要出門投票。對此，\n前立法院長王金平今天受訪時，記者詢問是否協助挺過罷韓？"}, {"title": "快訊／當落跑市長二度道歉！韓國瑜引《鳳棲梧》：永不後悔| 政治| 三立 ...", "content": "23 小時前 ... 韓國瑜表示，在這裡致上最高歉意，市長不在家，讓市民朋友操心了。 請繼續往下\n閱讀…. 韓國瑜今(18)日於上午8時40分提早 ..."}, {"title": "公民罷韓投影看板2.0 拿韓國瑜26年前講話回擊| 罷韓案投票倒數| 要聞 ...", "content": "5 天前 ... 公民團體「Wecare高雄」今晚在看板遭拆除的中山、青年路口進行動態有聲投影，\n播放韓國瑜在1994年的一段影像提及「給選..."}, {"title": "25年前喊政見跳票「罷免沒話講」 韓國瑜今卻呼籲市民：不要投票| 政治 ...", "content": "3 天前 ... 罷韓投票將於6月6日登場，公民團體「Wecare高雄」持續號召市民出門投票，國民黨\n主席江啟臣則強調，黨中央會力保高雄市長韓國瑜。至於韓國 ..."}]}